{
    "Mã hàng": "8935244843545",
    "Tên Nhà Cung Cấp": "Nhà Xuất Bản Kim Đồng",
    "Tác giả": "Madeline Miller",
    "NXB": "NXB Kim Đồng",
    "Năm XB": "2020",
    "Trọng lượng (gr)": "450",
    "Kích Thước Bao Bì": "22.5 x 14 cm",
    "Số trang": "444",
    "Hình thức": "Bìa Mềm",
    "images": [
        "https://cdn0.fahasa.com/media/catalog/product/i/m/image_195509_1_41170.jpg",
        "https://cdn0.fahasa.com/media/catalog/product/t/r/truong_ca_achilles_1_2021_12_09_15_24_44.jpg",
        "https://cdn0.fahasa.com/media/catalog/product/t/r/truong_ca_achilles_2_2021_12_09_15_24_44.jpg",
        "https://cdn0.fahasa.com/media/catalog/product/t/r/truong_ca_achilles_3_2021_12_09_15_24_44.jpg",
        "https://cdn0.fahasa.com/media/catalog/product/t/r/truong_ca_achilles_4_2021_12_09_15_24_44.jpg"
    ],
    "description": "HUYỀN THOẠI BẮT ĐẦU…\nHy Lạp vào thời hoàng kim của các anh hùng. Patroclus là một hoàng tử trẻ vụng về, bị trục xuất tới vương quốc Phthia và được nuôi dạy dưới sự che chở của vua Peleus cùng cậu con trai hoàng kim của ngài, Achilles. “Người Hy Lạp vĩ đại nhất” – mạnh mẽ, đẹp đẽ, và mang nửa dòng máu của một nữ thần – Achilles là tất cả những gì mà Patroclus không bao giờ có được. Nhưng bất chấp sự khác biệt giữa họ, hai cậu bé trở thành chiến hữu trung thành của nhau. Tình cảm giữa họ càng đậm sâu khi cả hai lớn lên thành những chàng trai trẻ, thành thạo trong kĩ nghệ chiến đấu và y dược.\nKhi tin tức truyền tới rằng nàng Helen xứ Sparta đã bị bắt cóc, những chiến binh Hy Lạp, bị trói buộc bởi lời thề máu, phải nhân danh nàng mà vây hãm thành Troy. Bị cám dỗ bởi lời hứa hẹn về một số mệnh huy hoàng, Achilles tham gia hàng ngũ của họ. Bị giằng xé giữa tình yêu và nỗi lo sợ dành cho người bạn của mình, Patroclus ra trận theo Achilles. Họ không hay biết rằng các nữ thần Số Phận sẽ thử thách cả hai người họ hơn bao giờ hết và đòi hỏi một sự hi sinh khủng khiếp.\nDựa trên nền tảng của sử thi Iliad, câu chuyện về cuộc chiến thành Troy vĩ đại đã được Madeline Miller kể lại với tiết tấu dồn dập, lôi cuốn, và không kém phần xúc động, đánh dấu sự khởi đầu của một sự nghiệp rực rỡ.\nTrường Ca Achilles đã đoạt giải Orange năm 2012 và luôn nằm trong top các sách bán chạy của tờ New York Times.\n---\nMột ấn phẩm của WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng."
}