[
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935278607144.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giai_ma_hooc_mon_dopamin/2023_06_22_08_36_25_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giai_ma_hooc_mon_dopamin/2023_06_22_08_36_25_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giai_ma_hooc_mon_dopamin/2023_06_22_08_36_25_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giai_ma_hooc_mon_dopamin/2023_06_22_08_36_25_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giai_ma_hooc_mon_dopamin/2023_06_22_08_36_25_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giai_ma_hooc_mon_dopamin/2023_06_22_08_36_25_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giai_ma_hooc_mon_dopamin/2023_06_22_08_36_25_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giai_ma_hooc_mon_dopamin/2023_06_22_08_36_25_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giai_ma_hooc_mon_dopamin/2023_06_22_08_36_25_9-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giai_ma_hooc_mon_dopamin/2023_06_22_08_36_25_10-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giai_ma_hooc_mon_dopamin/2023_06_22_08_36_25_11-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giai_ma_hooc_mon_dopamin/2023_06_22_08_36_25_12-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giai_ma_hooc_mon_dopamin/2023_06_22_08_36_25_13-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giai_ma_hooc_mon_dopamin/2023_06_22_08_36_25_14-390x510.jpg"
        ],
        "description": "Giải Mã Hoóc-Môn Dopamin\nHoóc-môn Dopamine là gì?\nDopamine là một chất dẫn truyền thần kinh tự nhiên trong cơ thể con người và động vật. Nó được sản xuất trong não và tham gia vào việc truyền tín hiệu hiệu giữa các tế bào trong kinh tế. Dopamine có vai trò quan trọng trong nhiều chức năng thần kinh như cảm xúc, học tập, tập trung và quyết định.\nNgoài ra, Dopamine còn được gọi là hormone hạnh phúc vì nó có khả năng kích thích các vùng không liên quan đến việc thụ hưởng, đưa lại cảm giác vui vẻ và hạnh phúc. Nếu mức độ dopamine trong cơ thể quá cao hoặc quá thấp, có thể dẫn đến các vấn đề sức khỏe và tâm lý khác nhau. Ví dụ, thiếu dopamine có thể dẫn đến bệnh Parkinson, trong khi sử dụng quá mức dopamine có thể gây nghiện và gây ra các vấn đề tâm lý như rối loạn cảm xúc và mất ngủ. Tất cả những mặt tác động tích cực và tiêu cực của Dopamine đều sẽ được trình bày chi tiết trong danh sách Giải mã hoóc-môn Dopamine.\nGiải mã hoóc-môn Dopamine - Sống cân bằng trong thời đại tạm thời\nCuốn sách Giải mã hoóc-môn Dopamine này nói về các chủ đề xoay quanh “lạc thú”. Nó cũng nói về nỗi đau. Nhưng trên hết, nó nói về mối quan hệ giữa lạc thú và nỗi đau, cũng như tầm quan trọng của việc hiểu được mối quan hệ đó để sống một cuộc đời đúng nghĩa.\nCác nhà khoa học sử dụng dopamine như một loại tiền tệ chung để đo khả năng gây nghiện của mọi trải nghiệm. Càng nhiều dopamine trên đường dẫn truyền củng cố của não, khả năng gây nghiện càng cao.\nBên cạnh việc phát hiện ra dopamine, một trong những phát hiện khoa học thần kinh đáng chú ý nhất trong thế kỷ vừa qua chính là việc bộ não lý thú và nỗi buồn ở cùng một vị trí xử lý. Hơn nữa, lạc thú và nỗi đau có vai trò như hai phía đối lập của một cán cân.\nAi trong chúng ta cũng đều trải qua khoảnh khắc muốn ăn thêm một thanh sô-cô-la, hay muốn một cuốn sách, một bộ phim hoặc một trò chơi thú vị nào đó kéo dài mãi mãi. Khắc phục mong muốn đó là khi cán cân lạc thú-nỗi đau khi không hướng về phía sau nỗi buồn.\nMục đích của cuốn sách này là giải mã khoa học thần kinh của cơ chế khen thưởng, từ đó cho phép chúng ta đạt đến trạng thái cân bằng tốt hơn, lành mạnh hơn giữa lạc thú và nỗi buồn.\nNhưng khoa học thần kinh là chưa đủ. Chúng ta còn cần đến kinh nghiệm sống của con người. Nói lại, bí quyết để có được một cuộc sống cân bằng là kết hợp khoa học ham muốn với sự hiểu biết từ kinh nghiệm phục hồi của chính những người trong cuộc.",
        "Mã hàng": "8935278607144",
        "Tên Nhà Cung Cấp": "Saigon Books",
        "Tác giả": "Anna Lembke",
        "Người Dịch": "Lâm Đặng Cam Thảo",
        "NXB": "Thế Giới",
        "Năm XB": "2023",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "360",
        "Kích Thước Bao Bì": "20.5 x 14 x 1.7 cm",
        "Số trang": "348",
        "Hình thức": "Bìa Mềm",
        "product_id": "432419",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/b/i/biaao-01.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/i/biaao-01_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/i/biaaon-page-001.jpg"
        ],
        "description": "Sao Chúng Ta Lại Ngủ - Why We SLeep\nLà cuốn sách về giấc ngủ đầu tiên được viết bởi chính một chuyên gia khoa học hàng đầu, giám đốc Trung tâm về Khoa học Giấc ngủ Con người của trường Đại học California, Berkeley, Sao chúng ta lại ngủ trở thành một cuộc khám phá mang tính đột phá về giấc ngủ, giải thích việc chúng ta có thể khai thác được sức mạnh biến đổi của giấc ngủ nhằm làm thay đổi cuộc sống của chúng ta trở nên tốt đẹp hơn như thế nào.\nGiấc ngủ từ lâu đã trở thành một trong những khía cạnh quan trọng nhất song lại được hiểu đúng giá trị ít nhất về sự sống, sức khỏe và tuổi thọ của con người chúng ta – cho tới khi xuất hiện sự bùng nổ những cuộc khám phá mang tính khoa học trong hai thập kỉ qua đã bắt đầu soi rọi ánh sáng mới mẻ về chủ đề này. Giờ đây, chuyên gia giấc ngủ kiêm nhà khoa học thần kinh xuất sắc Matthew Walker sẽ giải thích thật cặn kẽ về tầm quan trọng to lớn của giấc ngủ, điều vốn tồn tại giữa bao chức năng hoạt động khác của cơ thể, giúp tăng cường khả năng học tập và ra quyết định, hiệu chỉnh lại cảm xúc, củng cố lại hệ miễn dịch và điều tiết sự thèm ăn của chúng ta. Với lối viết rõ ràng, cấu trúc trình bày vấn đề lôi cuốn, từ ngữ dứt khoát và dễ hiểu vô cùng, Sao chúng ta lại ngủ sẽ hoàn toàn làm biến đổi sự đánh giá và hiểu biết của độc giả về giấc ngủ và cả những giấc mơ.\nMỘT SỐ ĐÁNH GIÁ VỀ CUỐN SÁCH\n“Một nhà khoa học thần kinh chỉ cho chúng ta thấy được giấc ngủ trọn vẹn vào ban đêm có thể làm cho chúng ta trở nên minh mẫn hơn, lôi cuốn hơn, thon gọn hơn, hạnh phúc hơn, khỏe mạnh hơn và tránh khỏi ung thư như thế nào.” - The Guardian\n“Đây là cuốn sách khơi gợi sự kích thích và có tầm quan trọng thực tiễn mà bạn nên đọc để trang bị sự hiểu biết hơn về lĩnh vực mà theo như tác giả đã nói là “có giấc ngủ chính là có tình yêu với vạn vật và làm được mọi điều”. - Financial Times\n“Hầu hết chúng ta không suy nghĩ gì về điều chúng ta thường dành tới một phần ba cuộc đời của mình cho nó. Nhưng trong cuốn sách sáng suốt và hấp dẫn này, Matthew Walker giải thích hết sức rõ ràng rằng ngành khoa học mới mẻ - khoa học thần kinh - đang nhanh chóng “giải mã” bí mật lâu đời này một cách thực tiễn ra sao. Sao chúng ta lại ngủ chính là niềm vui trí tuệ sẽ khiến cho bạn phải lật giở từng trang sách đầy nâng niu trước khi chìm vào giấc ngủ của mình.”- Daniel Gilbert, Giảng viên về tâm lí học tại trường Đại học Harvard kiêm tác giả cuốn sách Stumbling on Happiness\nGIỚI THIỆU TÁC GIẢ\nTiến sĩ Matthew Walker là Giáo sư giảng dạy về Khoa học thần kinh và Tâm lí học tại trường Đại học California, Berkeley, đồng thời là giám đốc Trung tâm về Khoa học Giấc ngủ Con người và là cựu giảng viên về Tâm thần học tại trường Đại học Harvard. Ông đã xuất bản hơn 100 nghiên cứu khoa học cũng như đã xuất hiện trong các chương trình uy tín: 60 Minutes, Nova, BBC News và Science Friday của NPR. Sao chúng ta lại ngủ là cuốn sách đầu tiên của ông được giới thiệu tới công chúng sau hơn 20 năm nghiên cứu về giấc ngủ.",
        "Mã hàng": "8935275100327",
        "Tên Nhà Cung Cấp": "Hải Đăng",
        "Tác giả": "Matthew Walker",
        "Người Dịch": "Viết Hổ, Lê Na",
        "NXB": "NXB Lao Động",
        "Năm XB": "2019",
        "Trọng lượng (gr)": "500",
        "Kích Thước Bao Bì": "15.5 x 23.5 cm",
        "Số trang": "488",
        "Hình thức": "Bìa Mềm",
        "product_id": "263749",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935095632138.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/dinh_duong_hoc_bi_that_truyen___dinh_duong_day_lui_benh_tat/2023_03_21_16_28_12_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/dinh_duong_hoc_bi_that_truyen___dinh_duong_day_lui_benh_tat/2023_03_21_16_28_12_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/dinh_duong_hoc_bi_that_truyen___dinh_duong_day_lui_benh_tat/2023_03_21_16_28_12_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/dinh_duong_hoc_bi_that_truyen___dinh_duong_day_lui_benh_tat/2023_03_21_16_28_12_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/dinh_duong_hoc_bi_that_truyen___dinh_duong_day_lui_benh_tat/2023_03_21_16_28_12_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/dinh_duong_hoc_bi_that_truyen___dinh_duong_day_lui_benh_tat/2023_03_21_16_28_12_6-390x510.jpg"
        ],
        "description": "Dinh Dưỡng Học Bị Thất Truyền - Dinh Dưỡng Đẩy Lùi Bệnh Tật\nDINH DƯỠNG HỌC BỊ THẤT TRUYỀN - Sách bán chạy hơn 500.000 nghìn bản Đông y nói “thực dược đồng nguyên” - thức ăn và thuốc cùng chung nguồn gốc, hay thức ăn chính là thuốc; thế nên việc ăn uống của chúng ta không chỉ đơn thuần là ăn để sống hay ăn cho khoái khẩu, mà sâu xa hơn là để cơ thể có đầy đủ dinh dưỡng, đầy đủ các nguyên vật liệu cần thiết nhằm bù đắp cho những phần đã tiêu hao hoặc tái sinh lại những phần đã bị tổn thương.\nTrong Dinh dưỡng học bị thất truyền, tác giả mang theo những điều đã học, thực tiễn và sự suy ngẫm về y học trong suốt 20 năm, thảo luận về đường hướng phát triển đúng đắn của y học và dinh dưỡng học - Y học dinh dưỡng, thảo luận về phương hướng và giải pháp chính xác đối với việc bảo vệ sức khỏe và điều trị các loại bệnh tật.Hàng chục loại bệnh mà y học cho rằng suốt đời khó trị khỏi như bệnh động mạch vành, tai biến mạch máu não, cao huyết áp, tiểu đường, bệnh gout... có thể được chữa khỏi bằng phương pháp đơn giản. Huy Hoàng mong gửi đến bạn những kiến thức quý giá để chữa lành căn bệnh, bảo vệ sức khỏe bạn và những người thân yêu.\nTHÔNG TIN TÁC GIẢ\n• Vương Đào sinh năm 1968, đã làm trong ngành y hơn 20 năm, tốt nghiệp thạc sĩ Tây y, tiến sĩ chuyên ngành Đông Tây y kết hợp, có 2 năm nghiên cứu về ung thư phổi tại Nhật Bản.\n• Với những hiểu biết sâu sắc về Đông Tây y cùng kiến thức về các khoa lâm sàng, nam khoa, bệnh lí học và u bướu học, Tiến sĩ Vương Đào có cách nhìn độc đáo về cách mà bệnh tật sinh ra, cách chúng phát triển và đưa ra hướng điều trị mới mẻ, hiệu quả và ít tốn kém thông qua mối quan hệ giữa dinh dưỡng và sức khỏe.",
        "Mã hàng": "8935095632138",
        "Tên Nhà Cung Cấp": "Huy Hoang Bookstore",
        "Tác giả": "Vương Đào",
        "Người Dịch": "Lương Ngân",
        "NXB": "Dân Trí",
        "Năm XB": "2022",
        "Trọng lượng (gr)": "425",
        "Kích Thước Bao Bì": "20.5 x 13.5 x 2.3 cm",
        "Số trang": "456",
        "Hình thức": "Bìa Mềm",
        "product_id": "387082",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/9/7/9786044834535-2.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/9/7/9786044834535-1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/9/7/9786044834535.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/9/7/9786044834535-3.jpg"
        ],
        "description": "Tăng Cường Tin Học Quốc Tế - IC3-GS6 Level 1\nNhằm hỗ trợ quí thầy cô và học sinh trong việc dạy và học, với mục tiêu vừa học chương trình tin học Quốc gia, nhưng đồng thời có thể học và lấy được chứng chỉ của chương trình Tin học Quốc tế IC3 GS6 - Level 1, nhóm biên soạn giáo trình Tin học Quốc tế của tổ chức giáo dục IIG Vietnam biên soạn giáo trình này.\nBộ giáo trình là tài liệu bổ trợ, giúp học sinh bổ sung các kiến thức được cập nhật mới nhất, ngang tầm với trình độ cùng cấp của các nước trên toàn thế giới. Chúng tôi rất mong nhận được sự phản hồi, đóng góp ý kiến của quí thầy cô, phụ huynh cùng các em học sinh để bộ sách ngày càng được hoàn thiện hơn.",
        "Mã hàng": "9786044834535",
        "Tên Nhà Cung Cấp": "Bộ Phận SX-XB Cty Fahasa",
        "Tác giả": "IIG Viet Nam",
        "NXB": "Tổng Hợp Thành Phố Hồ Chí Minh",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "285",
        "Kích Thước Bao Bì": "27.5 x 20.5 x 0.7 cm",
        "Số trang": "104",
        "Hình thức": "Bìa Mềm",
        "product_id": "562247",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/b/i/bia-mem_luat-tam-thuc-vu-tru-nhat-nguyen-luan.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/i/bia_mem_luat_tam_thuc_vu_tru_nhat_nguyen_luan.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/3/_/3_4_8.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/c/h/chuong_2.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/p/a/page_2.jpg"
        ],
        "description": "Luật Tâm Thức - Vũ Trụ Nhất Nguyên Luận\nHãy hiểu luật tâm thức để thực sự thức tỉnh trong “thời đại tỉnh thức”.\nCon người, dù là theo phái duy vật hay duy tâm, ăn chay hay ăn mặn, có tìm hiểu tâm linh hay không,... thì điều cuối cùng chúng ta hướng đến vẫn giống nhau - hạnh phúc, viên mãn, không đói khổ. Vậy nên có thể nói cuộc sống là một cuộc truy cầu hạnh phúc. Nhưng không phải ai cũng có một hành trình thuận lợi, có thể đến đích an toàn, thậm chí rất nhiều người đã gục ngã thê thảm, vì đa phần không vượt qua được những trở ngại tâm thức, cũng là bài học lớn nhất trong cuộc đời.\nTiếp nối những kiến thức từ cuốn sách đầu tiên, tác giả Ngô Sa Thạch mang đến “Luật Tâm Thức - Vũ trụ nhất nguyên luận”, bản nâng cấp với nhiều kiến giải sâu sắc hơn về quy luật vũ trụ và số mệnh con người:\n- Nguồn gốc của vũ trụ, những quy luật tự nhiên chi phối sự hình thành của mọi vật, từ đó cho thấy sự tương đồng kỳ diệu giữa vạn vật trong vũ trụ.\n- Giải thích những hiện tượng tâm linh như quy hồi tiền kiếp, tiên đoán sự kiện, du hành thời gian,... dưới góc nhìn năng lượng.\n- Lý giải về con người ở khía cạnh tổ hợp thân - tâm - trí, nghiệp quả, sứ mệnh trong các kiếp, sự tiến hóa của tâm thức.Thay đổi cuộc sống bằng cách thay đổi tâm thức, hiểu đúng về các quy luật vũ trụ để thu hút năng lượng cải thiện cuộc sống của mình và cả vũ trụ.\nCàng trong thời đại mà “tỉnh thức”, “chữa lành” được tung hô, bạn càng cần hiểu rõ về ma trận tâm thức để không sa vào những cái bẫy thực hành tâm linh, tư duy bảo thủ và chia rẽ quan điểm.\nDù mọi thứ xung quanh có vẻ biến đổi thế nào, thì vũ trụ này vẫn chỉ tuân theo những quy luật bất biến. Chỉ khi mở rộng tầm nhìn, khai mở giới hạn của nhận thức, con người mới có thể phát triển bản thân trong sự hòa hợp với dòng chảy thời đại.\nSách có thay đổi về nội dung và bổ sung thêm một số nội dung mới cho quý bạn đọc có thêm thông tin tham khảo",
        "Mã hàng": "8935325019562",
        "Tên Nhà Cung Cấp": "Skybooks",
        "Tác giả": "Ngô Sa Thạch",
        "NXB": "Lao Động",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "500",
        "Kích Thước Bao Bì": "24 x 15.7 x 2.4 cm",
        "Số trang": "480",
        "Hình thức": "Bìa Mềm",
        "Đếm ngược thời gian": "2024-04-03 08:00:00",
        "product_id": "529095",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935086857328_2.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/minh_triet_trong_an_uong_cua_phuong_dong_tai_ban_2023/2023_05_09_09_13_56_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/minh_triet_trong_an_uong_cua_phuong_dong_tai_ban_2023/2023_05_09_09_13_56_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/minh_triet_trong_an_uong_cua_phuong_dong_tai_ban_2023/2023_05_09_09_13_56_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/minh_triet_trong_an_uong_cua_phuong_dong_tai_ban_2023/2023_05_09_09_13_56_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/minh_triet_trong_an_uong_cua_phuong_dong_tai_ban_2023/2023_05_09_09_13_56_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/minh_triet_trong_an_uong_cua_phuong_dong_tai_ban_2023/2023_05_09_09_13_56_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/minh_triet_trong_an_uong_cua_phuong_dong_tai_ban_2023/2023_05_09_09_13_56_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/minh_triet_trong_an_uong_cua_phuong_dong_tai_ban_2023/2023_05_09_09_13_56_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/minh_triet_trong_an_uong_cua_phuong_dong_tai_ban_2023/2023_05_09_09_13_56_9-390x510.jpg"
        ],
        "description": "Minh Triết Trong Ăn Uống Của Phương Đông (Tái Bản 2023)\nHọc cách ăn lành, sống khoẻ\nCơ thể được xây đắp bởi đồ ăn thức uống hàng ngày, nguồn năng lượng cho chúng ta hoạt động cũng từ đó. Vì vậy, hiểu biết Minh triết trong ăn uống của phương Đông là điều vô cùng cần thiết. Tác giả - lương y nổi tiếng Ngô Đức Vượng từ lâu đã quan tâm tới vấn đề này. Ông đã ăn chay trường, ăn gạo lứt muối vừng, nhịn ăn chữa bệnh cho chính mình và giúp cho nhiều người thực hành tự chữa bệnh, dưỡng sinh, nâng cao sức khỏe, thu nhiều kết quả tốt đẹp từ nhiều năm nay.\nVới thiện chí đem lại sức khỏe và trị bệnh không dùng thuốc, ít tốn kém, dễ thực hành…cho cộng đồng, tác giả đã viết cuốn sách này, nhằm cống hiến cho bạn đọc những lời khuyên quý giá và đáp ứng những nhu cầu cần thiết cho độc giả. Là một nhà khoa học chân chính, lương y giàu kinh nghiệm, đã từng tự chữa cho mình mọi bệnh từ cảm cúm đến ung thư, nên tác phẩm của ông đáp ứng được nhiều yêu cầu của bạn đọc.\nMinh Triết Trong Ăn Uống Của Phương Đông cung cấp kiến thức tổng quát, tư duy thông thái, giúp người đọc có tầm nhìn và sự đánh giá vấn đề sức khỏe một cách sáng suốt. Nội dung Minh triết trong ăn uống của phương Đông trải dài từ khoa học thực dưỡng, Ăn uống theo nguyên lý âm - dương, Chế độ ăn uống, Nhịn ăn chữa bệ Bên cạnh kiến thức, tác giả đề cập nhiều kinh nghiệm thực tiễn giúp cho việc áp dụng vào cuộc sống dễ dàng hơn.\nCuốn sách là một đóng góp lớn, có giá trị trong lĩnh vực nâng cao sức khỏe và dân trí cho mọi người.\nNhận xét về cuốn sách Minh Triết Trong Ăn Uống Của Phương Đông\n\"Cuốn sách của tác giả Ngô Đức Vượng sẽ cho độc giả những lời khuyên hữu ích về chế độ ăn uống và lựa chọn thực phẩm.\" – Một cách tiếp cận về chế độ dinh dưỡng phương Đông (Zing news)\n\"Đây là một trong những tác phẩm tiêu biểu của lương y Ngô Đức Vượng chuyên về vấn đề ẩm thực giữ gìn sức khỏe.\" - Minh triết trong ăn uống của phương Đông (Sài Gòn Giải Phóng)\n\"Những ai có may mắn được đọc cuốn “Minh triết trong ăn uống của phương Đông” của TS. Ngô Đức Vượng, hẳn sẽ nhận ra rằng, lối sống và cách ăn uống của con người hiện đại, đa số thường mắc sai lầm và dẫn đến bệnh tật.\" - LƯƠNG Y NGÔ ĐỨC VƯỢNG: “Cách ăn uống và lối sống sai lầm mở lối đến nhà thương” (Lao Động)\n\"Chọn chế độ ăn chú trọng tính cân bằng âm dương trong các thực phẩm có nguồn gốc thực vật, tác giả giải thích cặn kẽ nguồn gốc nhiều chứng bệnh mọi người mắc phải dù đã ăn thuần chay và cách để lướt qua.\" - Đọc sách để biết cách ăn lành (Tuổi Trẻ)\n\"Chắc chắn cuốn sách Minh Triết trong ăn uống Phương Đông của Lương Y Ngô Đức Vượng - bạn sẽ thấy rất nhiều điều mới mẻ, kỳ diệu, rất hữu ích cho chính bạn và những người thân của mình.\" - Nguyễn Văn Phước (CEO First News).",
        "Mã hàng": "8935086857328",
        "Tên Nhà Cung Cấp": "FIRST NEWS",
        "Tác giả": "Ngô Đức Vượng",
        "NXB": "Tổng Hợp TPHCM",
        "Năm XB": "2023",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "504",
        "Kích Thước Bao Bì": "20.5 x 15 x 1 cm",
        "Số trang": "408",
        "Hình thức": "Bìa Mềm",
        "product_id": "422330",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935236431279.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lieu_phap_chua_benh_toan_than___khu_phan_xa/2024_11_04_16_31_50_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lieu_phap_chua_benh_toan_than___khu_phan_xa/2024_11_04_16_31_50_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lieu_phap_chua_benh_toan_than___khu_phan_xa/2024_11_04_16_31_50_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lieu_phap_chua_benh_toan_than___khu_phan_xa/2024_11_04_16_31_50_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lieu_phap_chua_benh_toan_than___khu_phan_xa/2024_11_04_16_31_50_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lieu_phap_chua_benh_toan_than___khu_phan_xa/2024_11_04_16_31_50_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lieu_phap_chua_benh_toan_than___khu_phan_xa/2024_11_04_16_31_50_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lieu_phap_chua_benh_toan_than___khu_phan_xa/2024_11_04_16_31_50_8-390x510.jpg"
        ],
        "description": "Liệu Pháp Chữa Bệnh Toàn Thân - Khu Phản Xạ\n1. Thu nhận và sử dụng định vị của năm khu phản xạ chính trên cơ thể người, chủ trị và phương pháp mát xa, hình to chữ lớn, đối chiếu hình và chữ, có cả ưu điểm của sách chữ và hình treo.\n2. Ứng dụng khu phản xạ thực dụng: Thu nhận và sử dụng cách mất xa đúng bệnh, hiệu quả nhanh của 48 loại bệnh chứng thường gặp, đơn giản thực dụng, hiệu quả tốt.",
        "Mã hàng": "8935236431279",
        "Tên Nhà Cung Cấp": "Nhà Sách Minh Thắng",
        "Tác giả": "Cao Ngọc Vĩ , Quách Tu Bình , Trần Cốc Siêu",
        "Người Dịch": "Lương Y Hoàng Duy Tân",
        "NXB": "Hồng Đức",
        "Năm XB": "2023",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "300",
        "Kích Thước Bao Bì": "35 x 25 x 0.4 cm",
        "Số trang": "76",
        "Hình thức": "Bìa Mềm",
        "product_id": "433404",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935095633289.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cuoc_cach_mang_glucose/2024_03_09_11_36_36_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cuoc_cach_mang_glucose/2024_03_09_11_36_36_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cuoc_cach_mang_glucose/2024_03_09_11_36_36_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cuoc_cach_mang_glucose/2024_03_09_11_36_36_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cuoc_cach_mang_glucose/2024_03_09_11_36_36_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cuoc_cach_mang_glucose/2024_03_09_11_36_36_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cuoc_cach_mang_glucose/2024_03_09_11_36_36_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cuoc_cach_mang_glucose/2024_03_09_11_36_36_8-390x510.jpg"
        ],
        "description": "Cuộc Cách Mạng Glucose\nCó tới 90 % dân số thế giới đang bị thừa glucose – nhưng hầu hết đều không biết điều đó. Chúng ta còn không biết rằng chính tình trạng này đang âm thầm gây nên các triệu chứng như thèm ăn, mệt mỏi, vô sinh, các vấn đề về nội tiết tố… kèm theo đó là sự phát triển của nhiều căn bệnh tai hại như tiểu đường, ung thư, bệnh tim mạch…\nBằng cách trình bày thú vị và ngắn gọn những dữ liệu khoa học cấp tiến, kết hợp với văn phong hài hước nhưng rất đỗi chân thành, Jessie Inchauspé đã giúp đỡ được vô số người trên khắp thế giới – những cá nhân đang chật vật tìm cách cải thiện vấn đề sức khỏe mà không phải ăn kiêng ngặt nghèo hoặc vĩnh viễn từ bỏ món ăn yêu thích.\nLắng nghe và hiểu thấu thông điệp của cơ thể, lựa chọn thực phẩm hợp lý và tránh được bẫy rập của những chiến lược tiếp thị tinh vi sẽ là bí quyết giúp bạn hướng tới một cuộc sống tươi sáng và một thân thể khỏe mạnh hơn.\nHuy Hoàng thân mời bạn đón đọc CUỘC CÁCH MẠNG GLUCOSE, cuốn sách không chỉ giúp bạn chăm sóc và cải thiện sức khỏe của mình mà còn cả những người thương yêu!\n_____\nVỀ TÁC GIẢ: Jessie Inchauspé tốt nghiệp ngành Toán học tại Đại học King, London và nhận bằng thạc sĩ Hóa sinh tại Đại học Georgetown. Cô là nhà sáng lập và xây dựng cộng đồng GlucoseGoddness trên mạng xã hội Instagram với cả triệu người theo dõi.",
        "Mã hàng": "8935095633289",
        "Tên Nhà Cung Cấp": "Huy Hoang Bookstore",
        "Tác giả": "Jessie Inchauspé",
        "Người Dịch": "Ngạnh",
        "NXB": "Thanh Niên",
        "Năm XB": "2023",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "322",
        "Kích Thước Bao Bì": "20.5 x 13.5 x 1.5 cm",
        "Số trang": "372",
        "Hình thức": "Bìa Mềm",
        "product_id": "430265",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/9/7/9786043854268.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/bye_beo_cach_giam_7kg_trong_30_ngay_tai_ban/2023_06_08_16_28_08_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/bye_beo_cach_giam_7kg_trong_30_ngay_tai_ban/2023_06_08_16_28_08_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/bye_beo_cach_giam_7kg_trong_30_ngay_tai_ban/2023_06_08_16_28_08_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/bye_beo_cach_giam_7kg_trong_30_ngay_tai_ban/2023_06_08_16_28_08_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/bye_beo_cach_giam_7kg_trong_30_ngay_tai_ban/2023_06_08_16_28_08_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/bye_beo_cach_giam_7kg_trong_30_ngay_tai_ban/2023_06_08_16_28_08_6-390x510.jpg"
        ],
        "description": "Bye Béo - Cách Giảm 7Kg Trong 30 Ngày\n“Bye béo để Hạnh phúc! Một lời nhắc nhở rằng: Dù có đang đi trên hành trình nào, thì điều quan trọng nhất với chúng ta vẫn là hạnh phúc\"\nGiảm cân là quá trình đi từ thay đổi nhận thức, cho đến xoa dịu cảm xúc của bản thân và bắt tay vào hành động vì sức khỏe của chính mình. Ba điều này là ba điều luôn cần được phát triển đồng thời.”\nCuốn sách bao gồm những kiến thứckhoa học về giảm cân: Đi từ những hiểu biết sai lầm tới những kiến thức đúng đắn;Giảm cân không khó khănkhi áp dụng cách giảm cân chuẩn Y khoa.\nCuốn sách không chỉ tập trung vàoăn uốngvàtập luyện– sức khỏe cơ thể vật lý mà còn đề cập đến tầm quan trọng củasức khỏe tâm lý, tinh thần.Đây là một trong những cuốnsáchEat Cleanbán chạy hàng đầu.\nGiảm cânkhông phải là việc khó khăn như chúng ta vẫn tưởng:Giảm cân hoàn toàncó thể bắt đầu từ những thói quen nhỏ nhặt như ăn uống sạch sẽ, tự chế biến hay vận động nhiều hơn bình thường bằng cách quét nhà hoặc đi thang bộ…\nĐối tượng đọc:\nĐối tượng 1: Ngườithừa cân,béo phìcó mong muốngiảm cân\nĐối tượng 2: Người trẻ tuổi, nhân viên văn phòng muốn tìm hiểuphương pháp giảm cân an toàn, tốnít thời gianchuẩn Y khoa\nNội Dung Cuốn Sách Gồm 4 CHƯƠNG\nChương I:Phân tích những tư duy vềgiảm cân sai cáchvàcách giảm cân khoa học(bao gồm những kiến thức của tác giả); Xây dựng nhận thức đúng đắn cho người đọc trong việc giảm cân.\nChương II:Phân tíchcảm xúc, tâm lýcóảnh hưởngthế nào tới việcgiảm cân; Nhấn mạnh rằnggiảm cân là để khỏe mạnhvàhạnh phúcchứ không phải là một hình thức kiêng khem hành hạ cơ thể.\nChương III:Phân tíchtầm quan trọngcủa mộtchế độ ăn uốnghợp lý vàtập luyện: Nêu bật khái niệm mới về “ĂnClear & Clean” (Ăn sạch sẽ & Ăn rõ ràng); Tập luyện bắt đầu từ những hoạt động thể thao mình yêu thích.\nChương IV:Tầm quan trọng của việc yêu thương, tôn trọng bản thân đúng cách; Một số câu chuyện hoặc lời khuyên truyền cảm hứng của tác giả về việc yêu thương bản thân.\nChương V:Giới thiệu về tác giả: Quá khứ, hành trình phát triển, những kỷ niệm đáng nhớ… để lan truyền tích cực, tạo động lực thay đổi cho người đọc.\nChắc chắn rằng cuốn sách giảm cân này sẽ đem đến cho bạn một góc nhìn thú vị!\nGiảm cân là quá trình đi từ thay đổi nhận thức, cho đến xoa dịu cảm xúc của bản thân và bắt tay vào hành động vì sức khỏe của chính mình. Ba điều này là ba điều luôn cần được phát triển đồng thời.\n“Cách giảm 7kg trong 30 ngày” chắc chắn sẽ đồng hành cùng bạn trên hành trình đi tới đích giảm cân thành công. Nhưng sẽ không chỉ dừng ở giảm cân, nếu áp dụng những tư duy khoa học này vào cuộc sống hàng ngày thì bạn sẽ còn có được cả một lối sống khoa học hơn, khỏe mạnh hơn và hạnh phúc hơn nữa đấy.\nTÁC GIẢ\nMASTER PHAN BẢO LONG\nKiện tướng thể hình Quốc Gia\nNguyên giảng viên Y khoa ĐHTN\nVĐV thể hình chuyên nghiệp\nHCV hệ A 70 kg Cúp CLB toàn quốc\nHCV đôi nam nữ Cúp CLB toàn quốc\nGiải nam cổ điển Quốc gia : 1 HCB, 1HCĐ\nTop 4 bodybuilding Đông Nam Á\nTop 5 cổ điển thế giới\nFounder Longgym 30 days\nFounder LMS - Giải Pháp Thay Đổi Hình Thể\nMaster Trainer SKLZ\nMaster Trainer Y Bell\nMaster Trigger Point",
        "Mã hàng": "9786043854268",
        "Tên Nhà Cung Cấp": "CÔNG TY CỔ PHẦN LMS GIẢM BÉO CHUẨN Y KHOA",
        "Tác giả": "Phan Bảo Long",
        "NXB": "Dân Trí",
        "Năm XB": "2023",
        "Trọng lượng (gr)": "301",
        "Kích Thước Bao Bì": "21 x 14 x 1.3 cm",
        "Số trang": "184",
        "Hình thức": "Bìa Mềm",
        "product_id": "431542",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_231525.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935280908284.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/l/u/luu_thong_mau_tot_-_bia_4.jpg"
        ],
        "description": "Ngay từ tiêu đề sách, tác giả Akiyoshi Horie khẳng định việc lưu thông máu có thể hoá giải bách bệnh. Điều đó có thật không? Liệu rằng dòng chảy âm thầm của máu có thật sự tạo ra tác động ở cả mặt thể chất lẫn tinh thần?\nVới kinh nghiệm là đời thứ tư của hiệu thuốc Đông y cổ truyền 90 năm tuổi, chữa trị cho khoảng 50.000 trường hợp bệnh nhân trên khắp nước Nhật và cả nước ngoài, từ đau bụng kinh, lạc nội mạc tử cung, vô sinh hiếm muộn đến trầm cảm, làm đẹp và giảm cân, tác giả hoàn toàn có đủ tự tin cho luận điểm của mình. Không giống như phương pháp chữa trị Tây y, chữa trị Đông y đòi hỏi Akiyoshi Horie phải dành hàng giờ để khám và chẩn đoán, theo dõi sát sao mức độ cải thiện thể chất và tinh thần của người bệnh và mỗi đơn thuốc là sự kết hợp của hàng trăm loại thảo dược khác nhau. Trong suốt quá trình tích góp kinh nghiệm chậm rãi và phong phú trong hơn một thập kỷ, Akiyoshi Horie nhận ra được sự liên hệ mật thiết giữa cơ thể với tinh thần và việc lưu thông máu thật sự ảnh hưởng triệt để đến thân-tâm ta mỗi ngày.\n“Lưu thông máu tốt hoá giải bách bệnh” sẽ mang lại cho người đọc những phương pháp cải thiện lượng máu trong cơ thể. Tác giả cũng đồng thời chỉ ra những sai lầm thường mắc phải của mọi người về vấn đề này. Lấy ví dụ như khi nghĩ đến “lưu thông máu tốt” mọi người thường nghĩ đến việc máu chảy đều, nhưng thật ra đó chính là cải thiện chất lượng máu. Tương tự, mục đích của cuốn sách không phải là để “máu chảy thông thuận” mà là “lượng máu tràn trề”. Chính vì vậy, qua từng chương được xây dựng rõ ràng, có sự phát triển dần từ đơn giản đến nâng cao, người đọc sẽ đi qua những khái niệm căn bản nhất, các thiên kiến cần được thay đổi đến những thói quen sinh hoạt, chế độ ăn uống để hỗ trợ máu lưu thông tốt, cơ thể tràn trề sinh lực và khỏe mạnh.\nVì thân và tâm liên hệ chặt chẽ với nhau. Khi “thân” đã cảm nhận được sự dồi dào của lưu thông máu, tiếp đến “tâm” cũng phải được cải thiện. Khi tình trạng cơ thể bạn dần tốt lên, bạn cũng sẽ dần tạo được lòng tin với chính mình và tinh thần của bạn cũng tươi sáng hơn nhiều. Nắm được cốt lõi của vấn đề là việc lưu thông máu, mong rằng những chia sẻ, công sức và tâm trí anh dành ra sẽ có thể phần nào cải thiện tâm lý con người để đạt được mục đích cuối cùng là “lưu thông máu tốt, tâm được tự do”.\nKhông có một phương thuốc nào, từ Đông y đến Tây y có thể chữa lành bách bệnh. Cơ thể là sự hiện diện trung thực nhất. Tinh thần và thể trạng hiện tại của bạn là hệ quả tích luỹ suốt từ chuỗi ngày sinh hoạt thường nhật. Vậy nên bên cạnh việc đưa ra thông tin hữu ích cùng những phương pháp y học được chắt lọc từ phương Đông ngàn năm lẫn hiện đại để giúp gia tăng chất lượng máu lưu thông, tác giả còn động viên và tạo động lực để mỗi người chủ động chăm sóc sức khỏe của mình. Akiyoshi Horie đã cho chúng ta phương tiện, điều cần thiết ở đây chính là mỗi người hãy cố gắng áp dụng triệt để và sống thật mạnh khỏe, tươi trẻ, vượt qua bệnh tật và tận hưởng hạnh phúc gia đình tròn đầy.\nMỤC LỤC\nLời nói đầu\nNguyễn nhân của mọi vấn đề sức khỏe đều nằm ở lưu thông máu.\nCải thiện lưu thông máu bằng cách “tạo máu, tăng cường lượng máu và kích thích lưu thông máu”\nSự thật về mười phương pháp ăn giúp cơ thể sản xuất máu đầy đủ\nSáu hiểu biết phổ thông về giấc ngủ để tăng lượng máu trong cơ thể\nNăm thói quen cải thiện lưu thông máu ở tĩnh mạch\nNhững vấn đề bạn trăn trở về tinh thần và cơ thể đều có thể giải quyết bằng lưu thông máu.\nLưu thông máu tốt, tâm được tự do.\nLời kết\nThông tin tác giả.\nTRÍCH ĐOẠN SÁCH HAY\nChất và lượng của máu sẽ quyết định “sự trẻ trung” và “tuổi thọ”\n“Mình không bị thiếu máu nên chẳng phải lo gì cả, may quá!”\nHẳn có không ít người đang nghĩ như trên. Nhưng các bạn đừng vội yên tâm sớm như vậy. Chứng “huyết hư” trong Đông y không chỉ mang ý nghĩa máu bị thiếu về lượng mà còn chỉ ra rằng chất lượng máu đang đi xuống.\nTrước đây, hồi tôi mới hành nghề, có một bác gái 70 tuổi đã đến chỗ tôi khám bệnh. Bác bị ù tai, lại hay hoa mắt, chóng mặt, và tôi đã bốc thuốc để giúp bác cải thiện hai tình trạng này. Thế nhưng bài thuốc ấy hoàn toàn vô hiệu, và tôi đã lúng túng không biết phải xử trí ra sao.\nCho đến một ngày, bác lại nói mình hay bị mệt, nên tôi gia thêm vị cung cấp protein vào bài thuốc. Sau đó bác vui vẻ kể rằng mình “đỡ mệt hơn hẳn” và “buổi sáng thức dậy thấy khoan khoái hơn”. Rồi mấy hôm sau, tôi rất bất ngờ khi nghe bác kể: “Ô bác sĩ này, tôi lại nghe được rồi đấy”.\nHỏi sâu hơn, tôi được biết bác sống một mình, thường ngày chỉ ăn rau, cơm hộp chế biến sẵn ở siêu thị hay cửa hàng tiện lợi nên cơ thể bị mất cân bằng dinh dưỡng. Trong lần khám đầu tiên, kết quả kiểm tra thể chất cũng cho thấy bác bị “huyết hư”. Tuy nhiên, vì bác thường khám định kỳ ở viện nhưng không bị kết luận là thiếu máu nên tôi đã bỏ qua vấn đề này.\nSai lầm của tôi là chỉ để ý đến triệu chứng “ù tai, hoa mắt, chóng mặt” và chỉ chăm chăm tìm cách chữa khỏi tình trạng đó. Bác gái này bị ù tai, hoa mắt không phải do tuổi già mà do cơ thể thiếu máu, khiến máu không lưu thông được đến tai đầy đủ làm cho tai kém đi. Thêm nữa, bác lại ăn uống không đủ chất, thiếu protein nên chất lượng máu cũng đi xuống.\nTrên thực tế, những trường hợp như thế này không phải là ít. Kể cả những bệnh nghiêm trọng hơn thế cũng vậy. Nguyên nhân thực sự của những triệu chứng hay căn bệnh chúng ta nhìn thấy lại nằm ở “máu”.\nTôi muốn nói tình trạng ăn uống không đủ chất, mất cân bằng dinh dưỡng là căn nguyên khiến chất lượng máu xấu. Đến đây có thể nhiều bạn nghĩ rằng bác bệnh nhân kia già cả lại sống một mình nên mới như vậy, còn mình đang trẻ thì không vấn đề gì.\nSong những vấn đề xảy ra với người già cũng sẽ đến với người trẻ. Hiện nay, chế độ ăn ở Nhật Bản đang xuống cấp một cách chóng mặt. Đặc biệt, lượng protein trong thức ăn, tức yếu tố tạo máu cho cơ thể đang ở mức thấp đáng báo động.\nNgoài tạo thành hồng cầu, protein trong máu chủ yếu tồn tại dưới dạng albumin, một chất có liên hệ mật thiết đến sự trẻ trung và tuổi thọ con người. Vì vậy người ta gọi nó là “nhân tố dự đoán sinh mệnh”. Người có càng ít albumin thì quãng đời còn lại càng ngắn, ngược lại người có càng nhiều albumin sẽ là những người sống càng lâu. Chất lượng máu đương nhiên là yếu tố quan trọng đối với sức khỏe hiện tại, nhưng ngoài ra nó còn có ảnh hưởng rất lớn đến sự trẻ trung và quãng đời còn lại của bạn trong tương lai.\nChất lượng máu tốt không phải chỉ có ý nghĩa với hiện tại mà còn là yếu tố quan trọng cho tương lai.",
        "Mã hàng": "8935280908284",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Akiyoshi Horie",
        "Người Dịch": "Như Nữ",
        "NXB": "NXB Công Thương",
        "Năm XB": "2021",
        "Trọng lượng (gr)": "350",
        "Kích Thước Bao Bì": "20.5 x 14.5 cm",
        "Số trang": "252",
        "Hình thức": "Bìa Mềm",
        "product_id": "358517",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935236430449.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/500_bai_thuoc_hay_chua_benh_theo_kinh_nghiem_dan_gian_tai_ban_2023/2023_11_11_10_58_04_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/500_bai_thuoc_hay_chua_benh_theo_kinh_nghiem_dan_gian_tai_ban_2023/2023_11_11_10_58_04_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/500_bai_thuoc_hay_chua_benh_theo_kinh_nghiem_dan_gian_tai_ban_2023/2023_11_11_10_58_04_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/500_bai_thuoc_hay_chua_benh_theo_kinh_nghiem_dan_gian_tai_ban_2023/2023_11_11_10_58_04_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/500_bai_thuoc_hay_chua_benh_theo_kinh_nghiem_dan_gian_tai_ban_2023/2023_11_11_10_58_04_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/500_bai_thuoc_hay_chua_benh_theo_kinh_nghiem_dan_gian_tai_ban_2023/2023_11_11_10_58_04_6-390x510.jpg"
        ],
        "description": "500 Bài Thuốc Hay Chữa Bệnh Theo Kinh Nghiệm Dân Gian\nSách gồm 2 phần:\nPhần một: Một số bài thuốc chữa bệnh từ Thực vật\nPhần hai: Một số bài thuốc chữa bệnh từ Động vật",
        "Mã hàng": "8935236430449",
        "Tên Nhà Cung Cấp": "Nhà Sách Minh Thắng",
        "Tác giả": "Hải Yến",
        "NXB": "Dân Trí",
        "Năm XB": "2023",
        "Trọng lượng (gr)": "350",
        "Kích Thước Bao Bì": "19 x 13 x 1.6 cm",
        "Số trang": "332",
        "Hình thức": "Bìa Mềm",
        "product_id": "441503",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_234143.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___thuc_hanh_tai_ban_2021/2021_09_30_10_52_00_1-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___thuc_hanh_tai_ban_2021/2021_09_30_10_52_00_2-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___thuc_hanh_tai_ban_2021/2021_09_30_10_52_00_3-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___thuc_hanh_tai_ban_2021/2021_09_30_10_52_00_4-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___thuc_hanh_tai_ban_2021/2021_09_30_10_52_00_5-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___thuc_hanh_tai_ban_2021/2021_09_30_10_52_00_6-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___thuc_hanh_tai_ban_2021/2021_09_30_10_52_00_7-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___thuc_hanh_tai_ban_2021/2021_09_30_10_52_00_8-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___thuc_hanh_tai_ban_2021/2021_09_30_10_52_00_9-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___thuc_hanh_tai_ban_2021/2021_09_30_10_52_00_10-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___thuc_hanh_tai_ban_2021/2021_09_30_10_52_00_11-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___thuc_hanh_tai_ban_2021/2021_09_30_10_52_00_12-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___thuc_hanh_tai_ban_2021/2021_09_30_10_52_00_13-390x510.gif"
        ],
        "description": "Ngày nay, nền y học hiện đại đang không ngừng phát triển, thế nhưng tại sao số người phải chống chọi với bệnh tật vẫn không hề giảm bớt?\nSau hàng chục năm nghiên cứu, bác sĩ Hiromi Shinya nhận ra rằng việc một người hấp thu loại thực phẩm gì, với số lượng bao nhiêu, cũng như có thói quen sinh hoạt như thế nào đều quan hệ mật thiết tới vị tướng, tràng tướng. Hơn nữa, việc này còn liên quan tới cả tình trạng sức khỏe của chính người đó.\nTại các cơ sở y tế, các bác sĩ cũng hướng dẫn ăn uống đối với một số căn bệnh cần phải hạn chế ăn uống như bệnh tiểu đường. Tuy nhiên, những hướng dẫn đó chỉ giúp bệnh tình không trở nặng hơn. Không quá lời khi nói rằng cho đến nay, những hướng dẫn trong cách ăn uống, sinh hoạt để bệnh nhân không bị bệnh, hay có thể sống thọ một cách khỏe mạnh vẫn còn là điểm mù của nền y học hiện đại.\nVốn dĩ cơ thể con người có rất nhiều hệ thống phòng vệ và cơ chế miễn dịch bảo vệ khỏi bệnh tật. Do đó, nếu không phải là các vấn đề bẩm sinh, chỉ cần không làm những việc quá bất thường thì dù đôi khi vi phạm một hai điều, bạn vẫn sẽ không bị mắc bệnh.\nNguyên nhân lớn nhất khiến cơ thể vốn có cơ chế tự bảo vệ bị mắc bệnh chính là do “thói quen ăn uống và sinh hoạt sai lầm” được tích lũy trong thời gian dài.\nDo phần lớn mọi người không biết thực phẩm nào là tốt, thực phẩm nào là không tốt đối với cơ thể con người nên mới bị mắc bệnh. Với tâm nguyện giới thiệu về thói quen ăn uống và sinh hoạt đúng đắn để giúp mọi người có thể duy trì sức khỏe của bản thân, tác giả đã cho ra đời cuốn sách Nhân tố enzyme – Phương thức sống lành mạnh giới thiệu với mọi người về “bữa ăn lý tưởng” và thói quen sinh hoạt lý tưởng”. Đã nhận được rất nhiều phản hồi từ bạn đọc trên thế giới.\nNhưng nếu như Nhân tố enzyme – Phương thức sống lành mạnh chỉ là những đề xuất “lý tưởng”, thì cuốn sách này của tác giả chính là “cuốn thực hành” để bạn có thể vừa tận hưởng cuộc sống, vừa biết cách ăn uống, sinh hoạt tốt cho cơ thể của mình. Trong cuốn sách này, tác giả đã trình bày nhiều phương pháp để bạn có thể biết được giới hạn cho phép của bản thân và có thể thực hiện những thói quen sinh hoạt tốt cho cơ thể mà không quá hà khắc.\nHy vọng rằng bạn có thể tìm thấy phương pháp phù hợp với lối sống riêng của mình để có thể vừa tận hưởng cuộc sống, vừa có thể sống khỏe mạnh mỗi ngày.\nMục lục:\nLời nói đầu: Cơ thể con người có thể sống mà không mắc bệnh\nCHƯƠNG 1 PHƯƠNG PHÁP SỐNG ĐẠT ĐẾN TUỔI THỌ TỰ NHIÊN\nCâu nói cửa miệng của mẹ tôi là: “Hãy trở thành một bác sĩ như Hideyo Noguchi!”\nĐừng sống “bùng nổ để rồi vụt tắt”, hãy sống “bùng nổ nhưng vẫn dài lâu”\nĐừng để giá trị tuổi thọ trung bình đánh lừa\nLý do người dân Okinawa sống lâu dù rất hay ăn thịt lợn\nTại sao vẫn có những người có thói quen hút thuốc mà lại sống được đến 90 tuổi?\n“Cả nhà tôi đều bị ung thư”, chuyện này không phải là số mệnh\nBạn nên cẩn thận với các phương pháp chống lão hóa\nPhương pháp chống lão hóa tốt nhất chính là sống lành mạnh\nBí quyết trường thọ và khỏe mạnh mà enzyme chỉ cho chúng ta\nCHƯƠNG 2 GIẢI MÃ ENZYME\nTáo bón cũng là nguyên nhân dẫn đến ung thư\nCoi nhẹ những thay đổi nhỏ sẽ dẫn đến những biến đổi lớn\nHai mươi điềm báo − tín hiệu nguy hiểm thông báo sự thiếu hụt enzyme\nHấp thu “gen di truyền tốt”\nĐường ruột chính là “bộ não thứ hai” biết tự suy nghĩ\n“Lịch sử của sự sống” được lưu lại trong gen di truyền\nGen − enzyme − vi sinh vật, mối quan hệ ba bên\nNăm quá trình lưu thông và bảy phương pháp sống khỏe\nCHƯƠNG 3 THÓI QUEN ĂN UỐNG LÀNH MẠNH\nTại sao người Ấn Độ lại có thể uống nước sông Hằng?\nTinh hoa trí tuệ được cất giấu trong các món ăn truyền thống giúp con người sống khỏe mạnh\nQuyết định ăn gì dựa trên quan điểm enzyme\nDù là rau hay thịt, tất cả các loại thức ăn đều là sinh mệnh\nCác thực phẩm có nguồn gốc từ nhà máy không có sinh mệnh\nCách ăn đúng đắn nằm trong ngũ cốc\nLựa chọn hạt ngũ cốc chưa tinh chế hay ngũ cốc nguyên hạt\nNấu cơm gạo lứt dễ hơn bạn tưởng\nGạo lứt nảy mầm cũng có thể tự làm ở nhà\nLý do ăn sống thực phẩm tươi mới là tốt\nHoa quả là món quà sinh mệnh do thiên nhiên ban tặng\nBạn có biết quá trình chế tạo nước ép hoa quả cô đặc không?\nLý do tôi khuyến khích ăn toàn bộ\nHãy nhớ những loại rau bạn thấy đẹp mắt cũng là “thực phẩm có nguồn gốc từ nhà máy”\nThành phần quan trọng bị thiếu trong các loại “rau trồng trong nhà kính”\nTại sao muối ăn lại không tốt cho cơ thể?\nHấp thu nước qua các loại nước ngọt là cực kỳ ngu ngốc\n“Phụ gia thực phẩm là an toàn”, có thực sự như vậy không?\nNỗi đáng sợ của chất béo chuyển hóa mà người Nhật chưa biết đến\nTôi đang ôm một mối lo về lò vi sóng\nĐường cát trắng là thực phẩm đáng sợ\nHãy nhớ “thực phẩm trắng” là “thực phẩm không tốt cho cơ thể”\nSản phẩm thay thế bơ thực vật, sữa bò, sữa chua\nNhững bí quyết trong cách hấp thu thực phẩm động vậ\nCảm giác đói bụng chính là thước đo cho sức khỏe\nNhững người không chịu lắng nghe “tiếng gọi của dạ dày” sẽ bị bệnh\nCHƯƠNG 4 PHƯƠNG PHÁP THỰC HÀNH GIÚP KÉO DÀI TUỔI THỌ\nNếu chỉ cải thiện bữa ăn thì không thể khỏe mạnh\nCách phòng tránh lãng phí enzyme\nNgười có thân nhiệt thấp dễ mắc bệnh ung thư\nPhân, nước tiểu, mồ hôi là phương tiện quan trọng để bài tiết “độc tố”\nNăm mươi câu kiểm tra cấp độ độc tố\nBốn phương pháp giải độc thân thiện với cơ thể\nBa mươi năm sử dụng coﬀee enema\nSự khác biệt giữa “thụt, rửa ruột thông thường” và “coﬀee enema”\nHít thở sâu bằng bụng là phương pháp sống khỏe ưu việt không cần dụng cụ, thiết bị\nHít thở bằng miệng là mở chốt bệnh tật\nVận động không phải vào ban đêm, vận động vào buổi sáng mới tốt\nCác bài giãn cơ đơn giản có thể thực hiện ở văn phòng\nTại sao “ngủ trưa sau khi ăn” lại có lợi cho cơ thể?\nSống sao cho mỗi một tế bào trong cơ thể đều thấy hạnh phúc\nBộ não và cơ thể bao giờ cũng lắng nghe lời nói của bạn\nLời kết",
        "Mã hàng": "8935280908086",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Hiromi Shinya",
        "Người Dịch": "Như Nữ",
        "NXB": "NXB Thế Giới",
        "Năm XB": "2021",
        "Trọng lượng (gr)": "300",
        "Kích Thước Bao Bì": "20.5 x 14.5 cm",
        "Số trang": "291",
        "Hình thức": "Bìa Mềm",
        "product_id": "364171",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935280913943.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___tap_1___phuong_thuc_song_lanh_manh_tai_ban_2023/2023_06_22_16_48_51_1-390x510.jpeg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___tap_1___phuong_thuc_song_lanh_manh_tai_ban_2023/2023_06_22_16_48_51_2-390x510.jpeg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___tap_1___phuong_thuc_song_lanh_manh_tai_ban_2023/2023_06_22_16_48_51_3-390x510.jpeg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___tap_1___phuong_thuc_song_lanh_manh_tai_ban_2023/2023_06_22_16_48_51_4-390x510.jpeg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___tap_1___phuong_thuc_song_lanh_manh_tai_ban_2023/2023_06_22_16_48_51_5-390x510.jpeg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___tap_1___phuong_thuc_song_lanh_manh_tai_ban_2023/2023_06_22_16_48_51_6-390x510.jpeg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___tap_1___phuong_thuc_song_lanh_manh_tai_ban_2023/2023_06_22_16_48_51_7-390x510.jpeg"
        ],
        "description": "Nhân Tố Enzyme - Tập 1 - Phương Thức Sống Lành Mạnh\nTừ kết quả lâm sàng khi tiến hành kiểm tra dạ dày của hơn 300.000 người, bác sĩ Hiromi Shinya đã rút ra kết luận: “Người có sức khỏe tốt là người có dạ dày đẹp, ngược lại, người có sức khỏe kém là người có dạ dày không đẹp.”\nTrong cuốn sách này, Hiromi Shinya sẽ giới thiệu với các bạn về phương pháp sống lâu và khỏe mạnh mà ông đã dày công nghiên cứu cùng với sự trợ giúp của đông đảo các bệnh nhân của ông.\nVậy, làm thế nào để có thể sống lâu và khỏe mạnh? Nếu nói ngắn gọn trong một câu thôi thì đó là sống mà không tiêu tốn hết “enzyme diệu kỳ”.\nCó lẽ sẽ có nhiều người thắc mắc về cụm từ “enzyme diệu kỳ”. Nói một cách đơn giản, “enzyme diệu kỳ” là enzyme nguyên mẫu của hơn 5.000 loại enzyme trong cơ thể, đảm nhiệm các hoạt động duy trì sự sống của con người. Các ezyme cần thiết này hình thành ngay trong tế bào của cơ thể sống và chúng ta còn có thể tự tổng hợp enzyme qua các bữa ăn hàng ngày.\nVậy điều khiến chúng ta tiêu tốn enzyme diệu kỳ, làm thế nào để để bổ sung enzyme diệu kỳ hãy cùng tìm hiểu trong cuốn sách Nhân tố Ezyme này nhé.",
        "Mã hàng": "8935280913943",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Hiromi Shinya",
        "Người Dịch": "Như Nữ",
        "NXB": "Thế Giới",
        "Năm XB": "2023",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "250",
        "Kích Thước Bao Bì": "20.5 x 14.5 x 1.1 cm",
        "Số trang": "223",
        "Hình thức": "Bìa Mềm",
        "product_id": "431053",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/b/i/bia_nhan-to-enzyme_minh-hoa.u5465.d20170809.t121006.899359.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme_4___minh_hoa_tai_ban_2021/2022_09_16_16_26_54_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme_4___minh_hoa_tai_ban_2021/2022_09_16_16_26_54_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme_4___minh_hoa_tai_ban_2021/2022_09_16_16_26_54_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme_4___minh_hoa_tai_ban_2021/2022_09_16_16_26_54_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme_4___minh_hoa_tai_ban_2021/2022_09_16_16_26_54_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme_4___minh_hoa_tai_ban_2021/2022_09_16_16_26_54_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme_4___minh_hoa_tai_ban_2021/2022_09_16_16_26_54_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme_4___minh_hoa_tai_ban_2021/2022_09_16_16_26_54_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme_4___minh_hoa_tai_ban_2021/2022_09_16_16_26_54_9-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme_4___minh_hoa_tai_ban_2021/2022_09_16_16_26_54_10-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme_4___minh_hoa_tai_ban_2021/2022_09_16_16_26_54_11-390x510.jpg"
        ],
        "description": "Nhân Tố Enzyme 4 - Minh Họa nói về phương pháp sống đúng, sống khỏe đã được tác giả đã truyền tải hết trong ba cuốn trước của bộ sách Nhân tố Enzyme, và trong cuốn này, ông tóm tắt lại các điểm chính. Mỗi phần đều có kèm theo sơ đồ hay hình ảnh minh họa để độc giả dễ theo dõi. Mỗi phần đều được trình bày trên hai trang mở liền nhau nên dễ đọc, dễ theo dõi.\nViệc đọc lại toàn bộ ba cuốn trong bộ sách có thể sẽ khá vất vả với các bạn, nhưng với cuốn sách này, bạn chỉ cần 30 phút là có thể đọc xong. Do đó, cuốn sách này có lẽ sẽ rất cần thiết cho những ai muốn củng cố lại kiến thức hay kể cả những người mới bắt đầu đọc.\nSách có 4 phần, mỗi phần đều nói về các phương pháp khác nhau để có sức khỏe sống trong cuộc sống chúng ta:\nPhần 1: Hãy làm sạch vị tướng, tràng tướng.\nPhần 2: Thói quen ăn uống lành mạnh.\nPhần 3: Phương pháp thải độc cho cơ thể.\nPhần 4: Thói quen tạo cho một cơ thể không bị bệnh.",
        "Mã hàng": "8935280909236",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Hiromi Shinya",
        "Người Dịch": "Như Nữ",
        "NXB": "NXB Thế Giới",
        "Năm XB": "2021",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "120",
        "Kích Thước Bao Bì": "20.5 x 14.5 cm",
        "Số trang": "97",
        "Hình thức": "Bìa Mềm",
        "product_id": "387854",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935235239265.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khoa_hoc_ve_tap_khang_luc___bia_cung/2024_10_25_10_18_12_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khoa_hoc_ve_tap_khang_luc___bia_cung/2024_10_25_10_18_12_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khoa_hoc_ve_tap_khang_luc___bia_cung/2024_10_25_10_18_12_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khoa_hoc_ve_tap_khang_luc___bia_cung/2024_10_25_10_18_12_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khoa_hoc_ve_tap_khang_luc___bia_cung/2024_10_25_10_18_12_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khoa_hoc_ve_tap_khang_luc___bia_cung/2024_10_25_10_18_12_6-390x510.jpg"
        ],
        "description": "Khoa Học Về Tập Kháng Lực - Bìa Cứng\nKHÁM PHÁ NGUYÊN LÝ KHOA HỌC CỦA HƠN 100 BÀI TẬP KHÁNG LỰC CƠ BẢN ĐỂ HOÀN THIỆN KỸ THUẬT VÀ CÓ ĐƯỢC MỘT CƠ THỂ KHỎE MẠNH\nRào cản lớn nhất thường gặp khi tập kháng lực là sự phức tạp của các chương trình luyện tập hay tình trạng thiếu kiến thức trong phòng tập. Mục tiêu của cuốn sách này là phá tan rào cản đó, phân tích các nguyên lý khoa học đằng sau việc tập kháng lực, cách thực hành đúng các bài tập luyện tại phòng tập cũng như ở nhà, đồng thời đưa ra những chương trình rõ ràng và đơn giản cho người mới bắt đầu và cả người muốn thử thách nâng cao bản thân. Bất kể kiến thức hay khả năng của bạn đang ở mức nào, bạn cũng sẽ tìm thấy thông tin cần thiết để thấu hiểu cơ chế của từng chuyển động một cách chi tiết, xác định các cơ mục tiêu và hoạt động của khớp để tối đa hóa hiệu suất quá trình tập luyện, nhận thấy mình đang đi đúng hướng và thực hành một cách tự tin các bài tập kháng lực - dù là dưới dạng đơn lẻ hay kết hợp với những hình thức luyện tập khác.\nKhoa học về tập kháng lực sẽ giúp bạn tăng cường sức mạnh cả cơ thể và tâm trí.\nAustin Current, tác giả của cuốn sách, là Chuyên gia về kháng lực và huấn tập được chứng nhận, Chuyên gia dinh dưỡng thể thao được chứng nhận bởi Hiệp hội dinh dưỡng thể thao quốc tế.",
        "Mã hàng": "8935235239265",
        "Tên Nhà Cung Cấp": "Nhã Nam",
        "Tác giả": "Austin Current",
        "Người Dịch": "Hoàng Đức Long",
        "NXB": "Thế Giới",
        "Năm XB": "2023",
        "Trọng lượng (gr)": "1000",
        "Kích Thước Bao Bì": "23 x 19.5 x 1.4 cm",
        "Số trang": "244",
        "Hình thức": "Bìa Cứng",
        "product_id": "444114",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/9/7/9786044836461.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/microsoft_word_2019_tai_ban_2024/2024_09_17_10_01_26_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/microsoft_word_2019_tai_ban_2024/2024_09_17_10_01_26_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/microsoft_word_2019_tai_ban_2024/2024_09_17_10_01_26_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/microsoft_word_2019_tai_ban_2024/2024_09_17_10_01_26_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/microsoft_word_2019_tai_ban_2024/2024_09_17_10_01_26_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/microsoft_word_2019_tai_ban_2024/2024_09_17_10_01_26_6-390x510.jpg"
        ],
        "description": "Microsoft Word 2019\nSách MOS Word 2019 là một tài liệu hướng dẫn toàn diện về cách sử dụng phần mềm Microsoft Word 2019. Sách được biên soạn bởi đội ngũ chuyên gia giàu kinh nghiệm, với nội dung được cập nhật theo phiên bản mới nhất của phần mềm.\n- Sách MOS Word 2019 phù hợp với mọi đối tượng, từ người mới bắt đầu đến người dùng nâng cao. Sách có thể được sử dụng để tự học hoặc học theo sự hướng dẫn của giáo viên.\n- Sách MOS Word 2019 được chia thành nhiều bài học, mỗi bài học đề cập đến một chủ đề cụ thể, bao gồm:\n+ Làm việc với tài liệu.\n+ Thao tác với văn bản.\n+ Định dạng văn bản và đoạn văn bản.\n+ Định dạng tài liệu để in, phân phối tài liệu.\n+ Sử dụng bảng.\n+ Làm việc với các đối tượng đồ họa,.\n+ Tham chiếu và cộng tác.\n- Nội dung sách được trình bày một cách khoa học, dễ hiểu, đi kèm với nhiều hình ảnh minh họa và ví dụ thực tế; bám sát với các mục tiêu của bài thi MOS Word 2019. Cuối mỗi chủ đề, có các câu hỏi lý thuyết và các bài tập thực hành để người học củng cố kiến thức. Để học tập hiệu quả, người học nên đọc sách theo thứ tự từ đầu đến cuối. Tuy nhiên, người học cũng có thể lựa chọn học tập theo các chủ đề cụ thể.\n- Sách MOS Word 2019 là một tài liệu hữu ích, giúp người học có thể làm việc hiệu quả, chuyên nghiệp với Microsoft Word 2019 và có thể thi đạt chứng chỉ quốc tế MOS Word 2019.",
        "Mã hàng": "9786044836461",
        "Tên Nhà Cung Cấp": "Bộ Phận SX-XB Cty Fahasa",
        "Tác giả": "IIG Viet Nam",
        "NXB": "Tổng Hợp TPHCM",
        "Năm XB": "2024",
        "Trọng lượng (gr)": "380",
        "Kích Thước Bao Bì": "27.5 x 20.5 x 1 cm",
        "Số trang": "148",
        "Hình thức": "Bìa Mềm",
        "product_id": "586383",
        "category_id": "17"
    },
    {
        "images": [],
        "product_id": "361426",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935280501072.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/su_pham_khai_phong___the_gioi__viet_nam_va_toi___bia_cung/2023_06_22_16_48_44_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/su_pham_khai_phong___the_gioi__viet_nam_va_toi___bia_cung/2023_06_22_16_48_44_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/su_pham_khai_phong___the_gioi__viet_nam_va_toi___bia_cung/2023_06_22_16_48_44_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/su_pham_khai_phong___the_gioi__viet_nam_va_toi___bia_cung/2023_06_22_16_48_44_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/su_pham_khai_phong___the_gioi__viet_nam_va_toi___bia_cung/2023_06_22_16_48_44_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/su_pham_khai_phong___the_gioi__viet_nam_va_toi___bia_cung/2023_06_22_16_48_44_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/su_pham_khai_phong___the_gioi__viet_nam_va_toi___bia_cung/2023_06_22_16_48_44_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/su_pham_khai_phong___the_gioi__viet_nam_va_toi___bia_cung/2023_06_22_16_48_44_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/su_pham_khai_phong___the_gioi__viet_nam_va_toi___bia_cung/2023_06_22_16_48_44_9-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/su_pham_khai_phong___the_gioi__viet_nam_va_toi___bia_cung/2023_06_22_16_48_44_10-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/su_pham_khai_phong___the_gioi__viet_nam_va_toi___bia_cung/2023_06_22_16_48_44_11-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/su_pham_khai_phong___the_gioi__viet_nam_va_toi___bia_cung/2023_06_22_16_48_44_12-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/su_pham_khai_phong___the_gioi__viet_nam_va_toi___bia_cung/2023_06_22_16_48_44_13-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/su_pham_khai_phong___the_gioi__viet_nam_va_toi___bia_cung/2023_06_22_16_48_44_14-390x510.jpg"
        ],
        "description": "Sư Phạm Khai Phóng - Thế Giới, Việt Nam Và Tôi\n“SƯ PHẠM KHAI PHÓNG - THẾ GIỚI, VIỆT NAM & TÔI” là cuốn sách do Nhà giáo dục, Tiến sĩ Giản Tư Trung dày công thực hiện trong suốt nhiều năm, với sự trợ giúp của các cộng sự ở Viện Giáo Dục IRED.\nCuốn sách vừa chia sẻ mô hình giáo dục của tác giả, vừa tổng hợp những phương pháp sư phạm từ cổ chí kim, từ Đông sang Tây, từ thế giới đến Việt Nam, từ triết lý đến chính sách, từ nguyên lý đến phương pháp, từ đó mỗi người có thể tự hình thành nên một phương pháp sư phạm hiệu quả hơn và nhân văn hơn cho riêng mình trong mọi bối cảnh giáo dục; góp phần thúc đẩy sự tiến bộ trên phương diện “Phương pháp Sư phạm” và giúp các thầy cô giáo, các bậc phụ huynh có thêm góc nhìn để làm công việc giảng dạy của mình tốt hơn.\nTác giả tin rằng, trở thành người giỏi hay người tốt có thể là điều vô cùng khó, nhưng ai cũng có thể trở thành người giỏi hơn hay tốt hơn, nếu mình muốn. Và cụ thể trong lĩnh vực giáo dục cũng vậy, ai cũng có thể trở thành một người thầy tốt hơn, chỉ cần mình đủ muốn.\nDẫu biết rằng, nhà trường, thầy cô và phụ huynh dù có rất nhiều cố gắng cũng gặp phải rất nhiều khó khăn trong quá trình chuyển đổi chính mình; do vậy chúng ta không nên có tham vọng biến tất cả nhà trường, thầy cô, phụ huynh trở thành những hình mẫu hoàn hảo hay thay đổi hoàn toàn, để rồi chúng ta có thể cảm thấy thất vọng hay tuyệt vọng trong những nỗ lực của mình.\nNhưng sẽ luôn khả thi khi mỗi nhà trường, mỗi thầy cô hay mỗi bậc cha mẹ chúng ta có thể giảng dạy tốt hơn so với chính mình của ngày hôm qua, và liên tục nỗ lực không ngừng nghỉ trong việc cải tiến phương pháp giảng dạy của mình theo hướng ngày một nhân văn hơn và hiệu quả hơn.\nĐọc cuốn sách này, chúng ta sẽ cùng nhau du hành trong một chuyến đi của không gian và thời gian, từ nhìn ra thế giới, nhìn về Việt Nam, rồi nhìn lại chính mình; từ soi lại quá khứ, nhìn vào hiện tại và hướng tới tương lai để có thể vạch ra một “con đường sư phạm” phù hợp cho chính mình, cho ngôi trường mình và cho giáo dục của xứ sở mình trong bối cảnh mới.\n“Sợi chỉ đỏ” xuyên suốt của cuốn sách này là tư tưởng cốt lõi: “Dạy chính là giúp người khác học”, và “Khai phóng chính là khai mở tâm trí và giải phóng tiềm năng con người”. Vậy nên, người dạy sẽ “giúp người khác học” thế nào để họ có thể biết cách “Tự lực Khai phóng” bản thân, có thể “Tự lực Khai mở Tâm trí và Giải phóng Tiềm năng” của chính mình suốt đời.\nVới “Sư phạm Khai phóng - Thế giới, Việt Nam & Tôi”, chữ “Tôi” trong tựa sách chính là những ai đang nỗ lực trên hành trình dạy trò, dạy con và dạy mình. Cuốn sách này gợi mở một phương pháp luận để mỗi nhà trường, mỗi thầy cô và mỗi bậc phụ huynh có thể tham khảo và tự mình đưa ra triết lý giáo dục của mình để “dạy trò”, “dạy con” và cả tự “dạy mình”.\nTrong sự học thời nay, tác giả cho rằng, học để biết nhiều là điều vô cùng đáng quý, nhưng đáng quý hơn là ta sẽ làm được gì và sẽ sống thế nào với những điều mình biết. Do vậy, đưa những gì mình biết (về giáo dục và sư phạm) vào cuộc sống (thực tế giảng dạy) mới là bước ngoặt thật sự trong sự học của các thầy cô giáo, của các bậc cha mẹ và những người làm giáo dục.",
        "Mã hàng": "8935280501072",
        "Tên Nhà Cung Cấp": "Viện Quản lý PACE",
        "Tác giả": "Giản Tư Trung",
        "NXB": "Tri Thức",
        "Năm XB": "2023",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "800",
        "Kích Thước Bao Bì": "22 x 14 x 2.8 cm",
        "Số trang": "496",
        "Hình thức": "Bìa Cứng",
        "product_id": "428078",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/9/7/9786044834092-2.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/9/7/9786044834092-1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/9/7/9786044834092_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/9/7/9786044834092-3_1.jpg"
        ],
        "description": "Tăng Cường Tin Học Quốc Tế - IC3-GS6 Spark Level 3 - Dành Cho Lớp 5\nNhằm hỗ trợ quí thầy cô và học sinh trong việc dạy và học, với mục tiêu vừa học chương trình tin học Quốc gia, nhưng đồng thời có thể học và lấy được chứng chỉ của chương trình Tin học Quốc tế IC3 GS6 - Level 3, nhóm biên soạn giáo trình Tin học Quốc tế của tổ chức giáo dục IIG Vietnam biên soạn giáo trình này.\nBộ giáo trình là tài liệu bổ trợ, giúp học sinh bổ sung các kiến thức được cập nhật mới nhất, ngang tầm với trình độ cùng cấp của các nước trên toàn thế giới. Chúng tôi rất mong nhận được sự phản hồi, đóng góp ý kiến của quí thầy cô, phụ huynh cùng các em học sinh để bộ sách ngày càng được hoàn thiện hơn.",
        "Mã hàng": "9786044834092",
        "Tên Nhà Cung Cấp": "Bộ Phận SX-XB Cty Fahasa",
        "Tác giả": "IIG Viet Nam",
        "NXB": "Tổng Hợp Thành Phố Hồ Chí Minh",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "145",
        "Kích Thước Bao Bì": "27.5 x 20.5 x 0.4 cm",
        "Số trang": "45",
        "Hình thức": "Bìa Mềm",
        "product_id": "562245",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/9/7/9786044834528-2_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/9/7/9786044834528-1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/9/7/9786044834528_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/9/7/9786044834528-3_1.jpg"
        ],
        "description": "Tăng Cường Tin Học Quốc Tế - IC3 GS6 Spark Level 1 - Dành Cho Lớp 3\nNhằm hỗ trợ quý thầy cô và học sinh trong việc dạy và học, với mục tiêu vừa học chương trình Tin học Quốc gia, nhưng đồng thời có thể học và lấy được chứng chỉ của chương trình Tin học Quốc tế IC3 GS6 Spark - Level 1, nhóm biên soạn giáo trình Tin học Quốc tế của tổ chức giáo dục IIG Vietnam biên soạn giáo trình này.\nSo với các bộ giáo trình trước đây, bộ giáo trình “Tin học Quốc tế IC3 GS6 Spark - Level 1” Có những đặc điểm như sau:\n- Nội dung sát với các mục tiêu bài thi IC3 GS6 Spark - Level 1;\n- Bổ sung các nội dung trong chương trình Tin học lớp 3 của Bộ Giáo dục & Đào tạo nhằm đảm bảo nội dung trong yêu cầu của mục tiêu bài thi chứng chỉ quốc tế;\n- Cách trình bày gần gũi với sách giáo khoa nhà trường.\nBộ giáo trình là tài liệu bổ trợ, giúp học sinh bổ sung các kiến thức được cập nhật mới nhất, ngang tầm với trình độ cùng cấp của các nước trên toàn thế giới. Chúng tôi rất mong nhận được sự phản hồi, đóng góp ý kiến của quí thầy cô, phụ huynh cùng các em học sinh để bộ sách ngày càng được hoàn thiện hơn.",
        "Mã hàng": "9786044834528",
        "Tên Nhà Cung Cấp": "Bộ Phận SX-XB Cty Fahasa",
        "Tác giả": "IIG Viet Nam",
        "NXB": "Tổng Hợp Thành Phố Hồ Chí Minh",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "210",
        "Kích Thước Bao Bì": "27.5 x 20.5 x 0.4 cm",
        "Số trang": "70",
        "Hình thức": "Bìa Mềm",
        "product_id": "562246",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935235239135.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/homo_deus___luoc_su_tuong_lai_tai_ban_2023/2023_09_26_16_34_17_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/homo_deus___luoc_su_tuong_lai_tai_ban_2023/2023_09_26_16_34_17_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/homo_deus___luoc_su_tuong_lai_tai_ban_2023/2023_09_26_16_34_17_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/homo_deus___luoc_su_tuong_lai_tai_ban_2023/2023_09_26_16_34_17_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/homo_deus___luoc_su_tuong_lai_tai_ban_2023/2023_09_26_16_34_17_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/homo_deus___luoc_su_tuong_lai_tai_ban_2023/2023_09_26_16_34_17_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/homo_deus___luoc_su_tuong_lai_tai_ban_2023/2023_09_26_16_34_17_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/homo_deus___luoc_su_tuong_lai_tai_ban_2023/2023_09_26_16_34_17_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/homo_deus___luoc_su_tuong_lai_tai_ban_2023/2023_09_26_16_34_17_9-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/homo_deus___luoc_su_tuong_lai_tai_ban_2023/2023_09_26_16_34_17_10-390x510.jpg"
        ],
        "description": "Homo Deus - Lược Sử Tương Lai\nHomo sapiens có phải là một dạng sống siêu đẳng, hay chỉ là một tay đầu gấu địa phương? Làm thế nào con người lại tin rằng họ không chỉ đã kiểm soát thế giới, mà còn mang lại ý nghĩa cho nó? Công nghệ sinh học và trí thông minh nhân tạo đe dọa loài người ra sao? Sinh vật nào có thể kế thừa loài người, và tôn giáo mới nào sẽ được sản sinh?\nVới giọng kể cuốn hút và mới lạ, Harari sẽ dần gợi mở và trả lời những câu hỏi trên, nhờ phân tích chi tiết những luận điểm gây nhiều tranh cãi: chủ nghĩa nhân đạo là một dạng tôn giáo, thứ tôn giáo tôn thờ con người thay vì thần thánh; sinh vật là thuật toán, …, ông vẽ ra một viễn cảnh tương lai khi Sapiens thất thế và Dữ liệu giáo trở thành một hình mẫu. Homo Deus còn bàn sâu hơn về các năng lực mà con người đã tự trang bị để sinh tồn và tiến hóa trở thành một giống loài ngự trị trên trái đất, để rồi chính trong tiến trình hoàn thiện và nâng cấp các năng lực ấy chúng ta sẽ bị truất quyền kiểm soát bởi một sinh vật mới, mang tên Homo Deus.",
        "Mã hàng": "8935235239135",
        "Tên Nhà Cung Cấp": "Nhã Nam",
        "Tác giả": "Yuval Noah Harari",
        "Người Dịch": "Dương Ngọc Trà",
        "NXB": "Thế Giới",
        "Năm XB": "2023",
        "Trọng lượng (gr)": "720",
        "Kích Thước Bao Bì": "24 x 15 x 2.5 cm",
        "Số trang": "512",
        "Hình thức": "Bìa Mềm",
        "product_id": "444602",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_241456_1.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___tap_3___tre_hoa_tai_ban_2024/2024_10_16_16_18_58_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___tap_3___tre_hoa_tai_ban_2024/2024_10_16_16_18_58_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___tap_3___tre_hoa_tai_ban_2024/2024_10_16_16_18_58_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___tap_3___tre_hoa_tai_ban_2024/2024_10_16_16_18_58_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___tap_3___tre_hoa_tai_ban_2024/2024_10_16_16_18_58_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___tap_3___tre_hoa_tai_ban_2024/2024_10_16_16_18_58_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___tap_3___tre_hoa_tai_ban_2024/2024_10_16_16_18_58_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhan_to_enzyme___tap_3___tre_hoa_tai_ban_2024/2024_10_16_16_18_58_8-390x510.jpg"
        ],
        "description": "Nhân Tố Enzyme - Tập 3 - Trẻ Hóa\nTrên thế giới này, không có ai trẻ hơn tuổi thực của mình cả. Có chăng chỉ là người đúng với tuổi thực và người già hơn tuổi thực mà thôi.\nNói cách khác, những người trẻ nhất mà bạn thấy cũng chỉ là những người đang ở trạng thái đúng với tuổi thật của mình. Sự trẻ trung khiến người khác phải ghen tị thực ra cũng chính là dáng vẻ vốn có đúng với độ tuổi của bạn.\nGiữa thân thể và tinh thần của con người có một mối quan hệ khăng khít bền chặt không thể tách rời. Nếu bạn chỉ làm những việc tốt cho cơ thể hay chỉ làm những việc tốt cho tinh thần thì bạn không thể có được sự trẻ trung thực sự. Con người chỉ có được sự trẻ trung thực sự khi đồng thời thực hiện cả hai việc là trẻ hóa cơ thể và trẻ hóa tâm hồn.\nNằm trong bộ sách Nhân tố Enzyme, cuốn sách Nhân tố Enzyme – Trẻ hóa sẽ tập trung vào những kiến thức và bí quyết giúp bạn đạt được điều đó.",
        "Mã hàng": "8935280917231",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Hiromi Shinya",
        "Người Dịch": "Như Nữ",
        "NXB": "Thế Giới",
        "Năm XB": "2021",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "210",
        "Kích Thước Bao Bì": "20.5 x 14.5 x 0.8 cm",
        "Số trang": "175",
        "Hình thức": "Bìa Mềm",
        "product_id": "589806",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/c/o/combo-0304202406_1.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_nhan_to_enzyme___tap_1_4_bo_4_cuon_tai_ban/2024_10_16_16_18_58_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_nhan_to_enzyme___tap_1_4_bo_4_cuon_tai_ban/2024_10_16_16_18_58_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_nhan_to_enzyme___tap_1_4_bo_4_cuon_tai_ban/2024_10_16_16_18_58_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_nhan_to_enzyme___tap_1_4_bo_4_cuon_tai_ban/2024_10_16_16_18_58_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_nhan_to_enzyme___tap_1_4_bo_4_cuon_tai_ban/2024_10_16_16_18_58_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_nhan_to_enzyme___tap_1_4_bo_4_cuon_tai_ban/2024_10_16_16_18_58_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_nhan_to_enzyme___tap_1_4_bo_4_cuon_tai_ban/2024_10_16_16_18_58_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_nhan_to_enzyme___tap_1_4_bo_4_cuon_tai_ban/2024_10_16_16_18_58_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_nhan_to_enzyme___tap_1_4_bo_4_cuon_tai_ban/2024_10_16_16_18_58_9-390x510.jpg"
        ],
        "description": "Combo Sách Nhân Tố Enzyme - Tập 1-4 (Bộ 4 Cuốn)\n1. Nhân Tố Enzyme - Tập 1 - Phương Thức Sống Lành Mạnh\nTừ kết quả lâm sàng khi tiến hành kiểm tra dạ dày của hơn 300.000 người, bác sĩ Hiromi Shinya đã rút ra kết luận: “Người có sức khỏe tốt là người có dạ dày đẹp, ngược lại, người có sức khỏe kém là người có dạ dày không đẹp.”\nTrong cuốn sách này, Hiromi Shinya sẽ giới thiệu với các bạn về phương pháp sống lâu và khỏe mạnh mà ông đã dày công nghiên cứu cùng với sự trợ giúp của đông đảo các bệnh nhân của ông.\nVậy, làm thế nào để có thể sống lâu và khỏe mạnh? Nếu nói ngắn gọn trong một câu thôi thì đó là sống mà không tiêu tốn hết “enzyme diệu kỳ”.\nCó lẽ sẽ có nhiều người thắc mắc về cụm từ “enzyme diệu kỳ”. Nói một cách đơn giản, “enzyme diệu kỳ” là enzyme nguyên mẫu của hơn 5.000 loại enzyme trong cơ thể, đảm nhiệm các hoạt động duy trì sự sống của con người. Các ezyme cần thiết này hình thành ngay trong tế bào của cơ thể sống và chúng ta còn có thể tự tổng hợp enzyme qua các bữa ăn hàng ngày.\nVậy điều khiến chúng ta tiêu tốn enzyme diệu kỳ, làm thế nào để để bổ sung enzyme diệu kỳ hãy cùng tìm hiểu trong cuốn sách Nhân tố Ezyme này nhé.\n2. Nhân Tố Enzyme - Tập 2 - Thực Hành\nNgày nay, nền y học hiện đại đang không ngừng phát triển, thế nhưng tại sao số người phải chống chọi với bệnh tật vẫn không hề giảm bớt?\nSau hàng chục năm nghiên cứu, bác sĩ Hiromi Shinya nhận ra rằng việc một người hấp thu loại thực phẩm gì, với số lượng bao nhiêu, cũng như có thói quen sinh hoạt như thế nào đều quan hệ mật thiết tới vị tướng, tràng tướng. Hơn nữa, việc này còn liên quan tới cả tình trạng sức khỏe của chính người đó.\nTại các cơ sở y tế, các bác sĩ cũng hướng dẫn ăn uống đối với một số căn bệnh cần phải hạn chế ăn uống như bệnh tiểu đường. Tuy nhiên, những hướng dẫn đó chỉ giúp bệnh tình không trở nặng hơn. Không quá lời khi nói rằng cho đến nay, những hướng dẫn trong cách ăn uống, sinh hoạt để bệnh nhân không bị bệnh, hay có thể sống thọ một cách khỏe mạnh vẫn còn là điểm mù của nền y học hiện đại.\nVốn dĩ cơ thể con người có rất nhiều hệ thống phòng vệ và cơ chế miễn dịch bảo vệ khỏi bệnh tật. Do đó, nếu không phải là các vấn đề bẩm sinh, chỉ cần không làm những việc quá bất thường thì dù đôi khi vi phạm một hai điều, bạn vẫn sẽ không bị mắc bệnh.\nNguyên nhân lớn nhất khiến cơ thể vốn có cơ chế tự bảo vệ bị mắc bệnh chính là do “thói quen ăn uống và sinh hoạt sai lầm” được tích lũy trong thời gian dài.\nDo phần lớn mọi người không biết thực phẩm nào là tốt, thực phẩm nào là không tốt đối với cơ thể con người nên mới bị mắc bệnh. Với tâm nguyện giới thiệu về thói quen ăn uống và sinh hoạt đúng đắn để giúp mọi người có thể duy trì sức khỏe của bản thân, tác giả đã cho ra đời cuốn sách Nhân tố enzyme – Phương thức sống lành mạnh giới thiệu với mọi người về “bữa ăn lý tưởng” và thói quen sinh hoạt lý tưởng”. Đã nhận được rất nhiều phản hồi từ bạn đọc trên thế giới.\nNhưng nếu như Nhân tố enzyme – Phương thức sống lành mạnh chỉ là những đề xuất “lý tưởng”, thì cuốn sách này của tác giả chính là “cuốn thực hành” để bạn có thể vừa tận hưởng cuộc sống, vừa biết cách ăn uống, sinh hoạt tốt cho cơ thể của mình. Trong cuốn sách này, tác giả đã trình bày nhiều phương pháp để bạn có thể biết được giới hạn cho phép của bản thân và có thể thực hiện những thói quen sinh hoạt tốt cho cơ thể mà không quá hà khắc.\nHy vọng rằng bạn có thể tìm thấy phương pháp phù hợp với lối sống riêng của mình để có thể vừa tận hưởng cuộc sống, vừa có thể sống khỏe mạnh mỗi ngày.\nMục lục:\nLời nói đầu: Cơ thể con người có thể sống mà không mắc bệnh\nCHƯƠNG 1 PHƯƠNG PHÁP SỐNG ĐẠT ĐẾN TUỔI THỌ TỰ NHIÊN\nCâu nói cửa miệng của mẹ tôi là: “Hãy trở thành một bác sĩ như Hideyo Noguchi!”\nĐừng sống “bùng nổ để rồi vụt tắt”, hãy sống “bùng nổ nhưng vẫn dài lâu”\nĐừng để giá trị tuổi thọ trung bình đánh lừa\nLý do người dân Okinawa sống lâu dù rất hay ăn thịt lợn\nTại sao vẫn có những người có thói quen hút thuốc mà lại sống được đến 90 tuổi?\n“Cả nhà tôi đều bị ung thư”, chuyện này không phải là số mệnh\nBạn nên cẩn thận với các phương pháp chống lão hóa\nPhương pháp chống lão hóa tốt nhất chính là sống lành mạnh\nBí quyết trường thọ và khỏe mạnh mà enzyme chỉ cho chúng ta\nCHƯƠNG 2 GIẢI MÃ ENZYME\nTáo bón cũng là nguyên nhân dẫn đến ung thư\nCoi nhẹ những thay đổi nhỏ sẽ dẫn đến những biến đổi lớn\nHai mươi điềm báo − tín hiệu nguy hiểm thông báo sự thiếu hụt enzyme\nHấp thu “gen di truyền tốt”\nĐường ruột chính là “bộ não thứ hai” biết tự suy nghĩ\n“Lịch sử của sự sống” được lưu lại trong gen di truyền\nGen − enzyme − vi sinh vật, mối quan hệ ba bên\nNăm quá trình lưu thông và bảy phương pháp sống khỏe\nCHƯƠNG 3 THÓI QUEN ĂN UỐNG LÀNH MẠNH\nTại sao người Ấn Độ lại có thể uống nước sông Hằng?\nTinh hoa trí tuệ được cất giấu trong các món ăn truyền thống giúp con người sống khỏe mạnh\nQuyết định ăn gì dựa trên quan điểm enzyme\nDù là rau hay thịt, tất cả các loại thức ăn đều là sinh mệnh\nCác thực phẩm có nguồn gốc từ nhà máy không có sinh mệnh\nCách ăn đúng đắn nằm trong ngũ cốc\nLựa chọn hạt ngũ cốc chưa tinh chế hay ngũ cốc nguyên hạt\nNấu cơm gạo lứt dễ hơn bạn tưởng\nGạo lứt nảy mầm cũng có thể tự làm ở nhà\nLý do ăn sống thực phẩm tươi mới là tốt\nHoa quả là món quà sinh mệnh do thiên nhiên ban tặng\nBạn có biết quá trình chế tạo nước ép hoa quả cô đặc không?\nLý do tôi khuyến khích ăn toàn bộ\nHãy nhớ những loại rau bạn thấy đẹp mắt cũng là “thực phẩm có nguồn gốc từ nhà máy”\nThành phần quan trọng bị thiếu trong các loại “rau trồng trong nhà kính”\nTại sao muối ăn lại không tốt cho cơ thể?\nHấp thu nước qua các loại nước ngọt là cực kỳ ngu ngốc\n“Phụ gia thực phẩm là an toàn”, có thực sự như vậy không?\nNỗi đáng sợ của chất béo chuyển hóa mà người Nhật chưa biết đến\nTôi đang ôm một mối lo về lò vi sóng\nĐường cát trắng là thực phẩm đáng sợ\nHãy nhớ “thực phẩm trắng” là “thực phẩm không tốt cho cơ thể”\nSản phẩm thay thế bơ thực vật, sữa bò, sữa chua\nNhững bí quyết trong cách hấp thu thực phẩm động vậ\nCảm giác đói bụng chính là thước đo cho sức khỏe\nNhững người không chịu lắng nghe “tiếng gọi của dạ dày” sẽ bị bệnh\nCHƯƠNG 4 PHƯƠNG PHÁP THỰC HÀNH GIÚP KÉO DÀI TUỔI THỌ\nNếu chỉ cải thiện bữa ăn thì không thể khỏe mạnh\nCách phòng tránh lãng phí enzyme\nNgười có thân nhiệt thấp dễ mắc bệnh ung thư\nPhân, nước tiểu, mồ hôi là phương tiện quan trọng để bài tiết “độc tố”\nNăm mươi câu kiểm tra cấp độ độc tố\nBốn phương pháp giải độc thân thiện với cơ thể\nBa mươi năm sử dụng coﬀee enema\nSự khác biệt giữa “thụt, rửa ruột thông thường” và “coﬀee enema”\nHít thở sâu bằng bụng là phương pháp sống khỏe ưu việt không cần dụng cụ, thiết bị\nHít thở bằng miệng là mở chốt bệnh tật\nVận động không phải vào ban đêm, vận động vào buổi sáng mới tốt\nCác bài giãn cơ đơn giản có thể thực hiện ở văn phòng\nTại sao “ngủ trưa sau khi ăn” lại có lợi cho cơ thể?\nSống sao cho mỗi một tế bào trong cơ thể đều thấy hạnh phúc\nBộ não và cơ thể bao giờ cũng lắng nghe lời nói của bạn\nLời kết\n3. Nhân Tố Enzyme - Tập 3 - Trẻ Hóa\nTrên thế giới này, không có ai trẻ hơn tuổi thực của mình cả. Có chăng chỉ là người đúng với tuổi thực và người già hơn tuổi thực mà thôi.\nNói cách khác, những người trẻ nhất mà bạn thấy cũng chỉ là những người đang ở trạng thái đúng với tuổi thật của mình. Sự trẻ trung khiến người khác phải ghen tị thực ra cũng chính là dáng vẻ vốn có đúng với độ tuổi của bạn.\nGiữa thân thể và tinh thần của con người có một mối quan hệ khăng khít bền chặt không thể tách rời. Nếu bạn chỉ làm những việc tốt cho cơ thể hay chỉ làm những việc tốt cho tinh thần thì bạn không thể có được sự trẻ trung thực sự. Con người chỉ có được sự trẻ trung thực sự khi đồng thời thực hiện cả hai việc là trẻ hóa cơ thể và trẻ hóa tâm hồn.\nNằm trong bộ sách Nhân tố Enzyme, cuốn sách Nhân tố Enzyme – Trẻ hóa sẽ tập trung vào những kiến thức và bí quyết giúp bạn đạt được điều đó.\n4. Nhân Tố Enzyme 4 - Minh Họa\nSách nói về phương pháp sống đúng, sống khỏe đã được tác giả đã truyền tải hết trong ba cuốn trước của bộ sách Nhân tố Enzyme, và trong cuốn này, ông tóm tắt lại các điểm chính. Mỗi phần đều có kèm theo sơ đồ hay hình ảnh minh họa để độc giả dễ theo dõi. Mỗi phần đều được trình bày trên hai trang mở liền nhau nên dễ đọc, dễ theo dõi.\nViệc đọc lại toàn bộ ba cuốn trong bộ sách có thể sẽ khá vất vả với các bạn, nhưng với cuốn sách này, bạn chỉ cần 30 phút là có thể đọc xong. Do đó, cuốn sách này có lẽ sẽ rất cần thiết cho những ai muốn củng cố lại kiến thức hay kể cả những người mới bắt đầu đọc.\nSách có 4 phần, mỗi phần đều nói về các phương pháp khác nhau để có sức khỏe sống trong cuộc sống chúng ta:\nPhần 1: Hãy làm sạch vị tướng, tràng tướng.\nPhần 2: Thói quen ăn uống lành mạnh.\nPhần 3: Phương pháp thải độc cho cơ thể.\nPhần 4: Thói quen tạo cho một cơ thể không bị bệnh.",
        "Mã hàng": "combo-0710202400",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Hiromi Shinya",
        "Người Dịch": "Như Nữ",
        "NXB": "Thế Giới",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "790",
        "Kích Thước Bao Bì": "20.5 x 14.5 x 4.1 cm",
        "Số trang": "786",
        "Hình thức": "Bìa Mềm",
        "product_id": "589807",
        "category_id": "17"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8936107813361.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/clean_code___ma_sach_va_con_duong_tro_thanh_lap_trinh_vien_gioi_tai_ban_2023/2023_06_22_16_46_16_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/clean_code___ma_sach_va_con_duong_tro_thanh_lap_trinh_vien_gioi_tai_ban_2023/2023_06_22_16_46_16_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/clean_code___ma_sach_va_con_duong_tro_thanh_lap_trinh_vien_gioi_tai_ban_2023/2023_06_22_16_46_16_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/clean_code___ma_sach_va_con_duong_tro_thanh_lap_trinh_vien_gioi_tai_ban_2023/2023_06_22_16_46_16_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/clean_code___ma_sach_va_con_duong_tro_thanh_lap_trinh_vien_gioi_tai_ban_2023/2023_06_22_16_46_16_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/clean_code___ma_sach_va_con_duong_tro_thanh_lap_trinh_vien_gioi_tai_ban_2023/2023_06_22_16_46_16_6-390x510.jpg"
        ],
        "description": "Clean Code\nMã sạch và con đường trở thành lập trình viên giỏi\nHiện nay, lập trình viên là một trong những nghề nghiệp được nhiều người lựa chọn theo đuổi và gắn bó. Đây là công việc đòi hỏi sự tỉ mỉ, nhiều công sức nhưng mang lại giá trị cao và một tương lai công việc hứa hẹn. Là một trong số những chuyên gia giàu kinh nghiệm, điêu luyện và lành nghề trong ngành, tác giả đã đúc rút từ kinh nghiệm của mình, viết về những tình huống trong thực tế, đôi khi có thể trái ngược với lý thuyết để xây dựng nên cuốn cẩm nang này, nhằm hỗ trợ những người đang muốn trở thành một lập trình viên chuyên nghiệp.\nCuốn sách được nhiều lập trình viên đánh giá là quyển sách giá trị nhất mà họ từng đọc trong sự nghiệp của mình. Cuốn sách hướng dẫn cách để viết những đoạn mã có thể hoạt động tốt, cũng như truyền tải được ý định của người viết nên chúng.\nCuốn sách được chia thành ba phần lớn. Phần đầu tiên mô tả các nguyên tắc, mô hình và cách thực hành viết mã sạch. Phần thứ hai gồm nhiều tình huống điển hình với mức độ phức tạp gia tang không ngừng. Mỗi tình huống là một bài tập giúp làm sạch mã, chuyển đổi mã có nhiều vấn đề thành mã có ít vấn đề hơn. Và phần cuối là tuyển tập rất nhiều những dấu hiệu của mã có vấn đề, những tìm tòi, suy nghiệm từ thực tiễn được đúc rút qua cách tình huống điển hình.",
        "Mã hàng": "8936107813361",
        "Tên Nhà Cung Cấp": "CÔNG TY TNHH SÁCH & TRUYỀN THÔNG VIỆT NAM",
        "Tác giả": "Nguyễn Văn Trung",
        "NXB": "Dân Trí",
        "Năm XB": "2023",
        "Trọng lượng (gr)": "600",
        "Kích Thước Bao Bì": "24 x 16 cm",
        "Số trang": "596",
        "Hình thức": "Bìa Mềm",
        "product_id": "420798",
        "category_id": "17"
    }
]