[
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_195509_1_33297.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chao_con_ba_me_da_san_sang_tai_ban_2020/2020_06_18_11_00_18_1-390x510.JPG",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chao_con_ba_me_da_san_sang_tai_ban_2020/2020_06_18_11_00_18_2-390x510.JPG",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chao_con_ba_me_da_san_sang_tai_ban_2020/2020_06_18_11_00_18_3-390x510.JPG",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chao_con_ba_me_da_san_sang_tai_ban_2020/2020_06_18_11_00_18_4-390x510.JPG",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chao_con_ba_me_da_san_sang_tai_ban_2020/2020_06_18_11_00_18_5-390x510.JPG",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chao_con_ba_me_da_san_sang_tai_ban_2020/2020_06_18_11_00_18_6-390x510.JPG",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chao_con_ba_me_da_san_sang_tai_ban_2020/2020_06_18_11_00_18_7-390x510.JPG",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chao_con_ba_me_da_san_sang_tai_ban_2020/2020_06_18_11_00_18_8-390x510.JPG",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chao_con_ba_me_da_san_sang_tai_ban_2020/2020_06_18_11_00_18_9-390x510.JPG",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chao_con_ba_me_da_san_sang_tai_ban_2020/2020_06_18_11_00_18_10-390x510.JPG"
        ],
        "description": "\"Chào con! Ba mẹ đã sẵn sàng!\" - Cuốn sách không chỉ được viết trên nền tảng khoa học của một bác sĩ mà còn chứa chan tình yêu của một người mẹ.\nChắc chắn bạn cũng sẽ cảm nhận được những điểm hay và thực tế trong quyển sách này, từ nền tảng khoa học vững chắc cho đến kiến thức chăm sóc trẻ mới nhất, và nhất là phù hợp với hoàn cảnh của Việt Nam.",
        "Mã hàng": "8934974165576",
        "Tên Nhà Cung Cấp": "NXB Trẻ",
        "Tác giả": "BS Trần Thị Huyên Thảo",
        "NXB": "NXB Trẻ",
        "Năm XB": "2020",
        "Trọng lượng (gr)": "250",
        "Kích Thước Bao Bì": "15.5 x 23 cm",
        "Số trang": "224",
        "Hình thức": "Bìa Mềm",
        "product_id": "281455",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_244718_1_3669.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/t/h/thai_giao_theo_chuyen_gia___280_ngay___moi_ngay_doc_mot_trang_tai_ban_2021_1_2022_03_08_15_56_09.png",
            "https://cdn0.fahasa.com/media/catalog/product/t/h/thai_giao_theo_chuyen_gia___280_ngay___moi_ngay_doc_mot_trang_tai_ban_2021_2_2022_03_08_15_56_09.png",
            "https://cdn0.fahasa.com/media/catalog/product/t/h/thai_giao_theo_chuyen_gia___280_ngay___moi_ngay_doc_mot_trang_tai_ban_2021_3_2022_03_08_15_56_09.png",
            "https://cdn0.fahasa.com/media/catalog/product/t/h/thai_giao_theo_chuyen_gia___280_ngay___moi_ngay_doc_mot_trang_tai_ban_2021_4_2022_03_08_15_56_09.png"
        ],
        "description": "Thai giáo, xét theo nghĩa rộng là: Trong thời gian thai nghén, bà bầu ngoài việc coi trọng sức khỏe và dinh dưỡng cho mình còn cần chú trọng những ảnh hưởng từ môi trường, cố gắng bồi dưỡng tâm lí tích cực để thai nhi ở trong bụng mẹ có thể cảm nhận được những điều tốt đẹp, khiến cho bé sau khi ra đời được khỏe mạnh và thông minh.\nTheo nghĩa hẹp, thai giáo là: Thông qua những phương pháp nhất định, ví dụ như nói chuyện với thai nhi, vuốt ve vùng bụng của mẹ, nghe những bản nhạc êm dịu, vận động nhẹ nhàng, duy trì tâm trạng vui vẻ... để tiến hành giáo dục sớm cho thai nhi.\nTrong 280 ngày mang thai, bé trải qua một chuyến \"du lịch thần kỳ\" trong cơ thể bạn, bạn muốn biết mỗi ngày bé trải qua những thay đổi kỳ diệu nào không? Bạn có muốn vì bé mà tạo nên nhiều điều vui vẻ và thú vị không? Vậy mời bạn, hãy cùng chúng tôi bước vào thời khắc hạnh phúc này nhé! Bạn sẽ nhận thấy, thực ra mỗi ngày chỉ cần dành một chút thời gian, có thể chỉ là một vài câu nói, đọc một vài trang sách, hát một bài hát hay, thậm chí chơi một trò chơi, niềm vui sẽ đến và tràn ngập cuộc sống của bạn.\nBạn và bé luôn vui vẻ, khỏe mạnh chính là tâm nguyện lớn nhất của những người làm cuốn sách này!",
        "Mã hàng": "8936067604511",
        "Tên Nhà Cung Cấp": "Minh Long",
        "Tác giả": "Trạch Quế Vinh",
        "NXB": "NXB Phụ Nữ Việt Nam",
        "Năm XB": "2021",
        "Trọng lượng (gr)": "470",
        "Kích Thước Bao Bì": "23 x 17 cm",
        "Số trang": "256",
        "Hình thức": "Bìa Mềm",
        "product_id": "380707",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935210307859.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muoi_phut_moi_ngay_thi_tham_voi_con___nhung_cau_chuyen_thai_giao_hay_nhat_the_gioi/2023_10_05_16_43_14_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muoi_phut_moi_ngay_thi_tham_voi_con___nhung_cau_chuyen_thai_giao_hay_nhat_the_gioi/2023_10_05_16_43_14_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muoi_phut_moi_ngay_thi_tham_voi_con___nhung_cau_chuyen_thai_giao_hay_nhat_the_gioi/2023_10_05_16_43_14_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muoi_phut_moi_ngay_thi_tham_voi_con___nhung_cau_chuyen_thai_giao_hay_nhat_the_gioi/2023_10_05_16_43_14_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muoi_phut_moi_ngay_thi_tham_voi_con___nhung_cau_chuyen_thai_giao_hay_nhat_the_gioi/2023_10_05_16_43_14_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muoi_phut_moi_ngay_thi_tham_voi_con___nhung_cau_chuyen_thai_giao_hay_nhat_the_gioi/2023_10_05_16_43_14_6-390x510.jpg"
        ],
        "description": "Mười Phút Mỗi Ngày Thì Thầm Với Con - Những Câu Chuyện Thai Giáo Hay Nhất Thế Giới\nMong muốn sinh ra và nuôi lớn một em bé thông minh, tốt tính và giàu cảm xúc là ước muốn của rất nhiều bậc phụ huynh. Nhưng để hiện thực hóa ước nguyện đó là điều không mấy dễ dàng giữa một xã hội phức tạp, nơi con người phải loay hoay để lựa chọn.\nLà một chuyên gia giáo dục, một người mẹ và một người bà, tác giả người Hàn Quốc Park Hannah đã giúp các bậc cha mẹ có được phương pháp thai giáo hiệu quả và dễ dàng thông qua hoạt động đọc thành tiếng những câu chuyện thai giáo cho bé nghe.\nKhoa học đã chứng minh trong các giác quan thì sự tác động từ thính giác chiếm tới hơn 80% sự phát triển của tế bào não. Càng cho em bé trong bụng cảm nhận thế giới bên ngoài càng nhiều thông qua âm thanh, cho bé tiếp xúc với nhiều yếu tố kích thích về mặt thính giác thì em bé sẽ càng thông minh. Từ những kết quả nghiên cứu này, tác giả Park Hannah rút ra khẳng định rằng việc đọc những câu chuyện thật hay thành tiếng sẽ giúp kích thích não của bé phát triển hơn rất nhiều. Đây cũng là phương pháp hiệu quả giúp thai nhi ổn định cảm xúc và giao cảm với mẹ.\nCuốn sách Mỗi ngày 10 phút thì thầm với con là kết quả của quá trình nghiên cứu và tìm đọc hàng trăm cuốn sách ròng rã hơn 30 năm của tác giả Park Hannah. Bà đã lựa chọn kĩ lưỡng 30 trong số hàng ngàn câu chuyện thiếu nhi dễ thương và hay nhất thế giới để đưa vào cuốn sách này.\nCuốn sách được chia thành 5 chương tương đương với 5 thông điệp mà tác giả muốn thay lời của cha mẹ nhắn nhủ đến em bé. Trong mỗi chương gồm có 6 câu chuyện thiếu nhi đáng yêu như Giấc mơ của hạt mù tạt, Ông bố chân dài, Bông hoa hồng và Hoàng tử bé, Dưới ánh sao Provence,… giúp mẹ vừa đọc giải trí vừa kể cho con nghe. Ở đầu và cuối mỗi truyện, tác giả đều đưa ra những lời dẫn dắt và những bài học lay động lòng người, dạt dào tình yêu thương và như một lời nhắn nhủ để thì thầm với con.\nĐiều đặc biệt trong cuốn sách này là ở cuối mỗi chương tác giả sẽ tổng kết và đưa ra những phát hiện của mình liên quan trực tiếp đến phương pháp thai giáo đọc sách. Trong đó, độc giả sẽ được giới thiệu các phương pháp thai giáo của những gia đình người nổi tiếng như Marie Curie, Saimdang hay Susedic, phương pháp giáo dục tiền sản bằng heo đất “Tzedakah”, những cách giúp người cha trò chuyện với thai nhi hay phương pháp hát ru truyền thống…\nĐây đều là những kiến thức thú vị và vô cùng bổ ích mà các bậc cha mẹ không nên bỏ qua. Một điểm nổi bật thu hút của cuốn sách này là những hình ảnh minh họa đáng yêu của họa sĩ tài năng Darin, người từng có rất nhiều kinh nghiệm trong chuyên ngành hội họa.\nMỗi ngày 10 phút thì thầm với con chính là “cuốn thai giáo có ‘giá trị dinh dưỡng’ cao nhất trên thế giới dành cho các bà mẹ dù đang trong thai kì vẫn phải bận rộn với công việc, những người vốn đã quyết tâm chăm chỉ nhưng chỉ cần mở sách ra là thấy buồn ngủ, có thể thực hiện thai giáo bằng một cuốn sách với những câu chuyện ngắn gọn.\nCác bà mẹ có thể đọc cuốn sách này một mình, đọc cùng chồng hoặc đọc với bố mẹ, dù thế nào thì hãy đọc to thành tiếng để gửi tới bé yêu những nội dung ý nghĩa. Bởi đó không chỉ là khoảng thời gian giao tiếp với con mà còn mang lại cảm giác mãn nguyện đến chính họ cũng phải ngạc nhiên vì được tiếp cận với những trí tuệ của cuộc đời.”\n------\nThông tin về tác giả\nPark Hannah là người dành cả cuộc đời trong vai trò chuyên gia giáo dục thông qua hoạt động đọc sách, đồng thời là nhà diễn giải văn hóa Hàn Quốc. Bà từng làm việc nhiều năm liền với tư cách diễn giả của chương trình “Humanities on the Street” do Bộ Văn hóa Thể thao Du lịch Hàn Quốc và Hiệp hội Thư viện Hàn Quốc tổ chức. Bên cạnh đó, bà cũng giảng dạy về Nhân văn học trong quá trình nuôi dạy con cho các bậc cha mẹ và các tác phẩm nhân văn kinh điển tại các trường tiểu học.\nGần đây, trong quá trình chăm sóc con gái mang bầu và sinh nở, bà đã cùng con gái, con rể đọc sách thai giáo và đây cũng chính là động lực để bà biên soạn cuốn sách này. Trong số rất nhiều những cuốn sách đã đọc trong hơn ba mươi năm kinh nghiệm với vai trò chuyên gia giáo dục đọc sách, bà đã lựa chọn những câu chuyện hay nhất để đưa vào cuốn sách thai giáo này. Trong thời gian tới, bà sẽ tiếp tục hoạt động như một giảng viên hướng dẫn các sản phụ đọc sách cho thai nhi nghe.\nCác tác phẩm đã xuất bản của bà: Tự hào Đại Hàn Dân Quốc, Văn hóa Hàn Quốc dành cho người mới, Tặng con món quà du học Trung Quốc và một số tuyển tập văn học như Những bà mẹ đắm chìm trong Nhân văn học, Dòng suối mơ.\nHọa sĩ Darin học chuyên ngành gốm sứ và hiện đang là họa sĩ minh họa bằng tranh vẽ và đất sét. Cô đang dần mở ra thế giới tưởng tượng mà bản thân đã ấp ủ từ thời thơ ấu thông qua những câu chuyện và bức vẽ thú vị của mình. Tác phẩm đã xuất bản Bí mật của củ cà rốt khổng lồ.",
        "Mã hàng": "8935210307859",
        "Tên Nhà Cung Cấp": "Tân Việt",
        "Tác giả": "Park Hannah, Darin",
        "Người Dịch": "Hà Hương",
        "NXB": "Văn Học",
        "Năm XB": "2023",
        "Trọng lượng (gr)": "220",
        "Kích Thước Bao Bì": "22 x 17 x 1 cm",
        "Số trang": "206",
        "Hình thức": "Bìa Mềm",
        "product_id": "439228",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935235235168.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/de_con_duoc_om_tai_ban_2022/2023_03_13_11_49_36_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/de_con_duoc_om_tai_ban_2022/2023_03_13_11_49_36_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/de_con_duoc_om_tai_ban_2022/2023_03_13_11_49_36_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/de_con_duoc_om_tai_ban_2022/2023_03_13_11_49_36_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/de_con_duoc_om_tai_ban_2022/2023_03_13_11_49_36_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/de_con_duoc_om_tai_ban_2022/2023_03_13_11_49_36_6-390x510.jpg"
        ],
        "description": "“Để con được ốm cần có sự kiên nhẫn giải thích hay thuyết phục của bác sĩ cùng sự thông hiểu và hợp tác từ phía gia đình bé. Đôi khi, sự hợp tác và hiểu biết của phụ huynh còn quan trọng hơn nỗ lực (hay thời gian) của bác sĩ giải thích nữa. Quyết định không dùng kháng sinh hay ‘quay đầu lại’ hay không là tuỳ thuộc ở phụ huynh của các bé, tuỳ thuộc vào sự hiểu biết, kiên nhẫn và quan trọng nhất là sự hợp tác chặt chẽ với bác sĩ của con mình. Đã có nhiều trường hợp ‘quay đầu lại’ thành công, nhiều trường hợp không cần thuốc đắng vẫn dã tật thành công trong suốt 12 năm chúng tôi cùng nhau thực hành y khoa theo đúng chuẩn quốc tế: thực hành dựa trên chứng cứ y khoa tốt nhất cho bệnh nhi, dành thời gian để giải thích, tư vấn và theo dõi sát sao diễn tiến bệnh của bệnh nhi. Việc lo lắng là không thể tránh khỏi, tuy nhiên, sự lo lắng không giúp ích được gì cho bệnh của trẻ, chỉ có kiến thức chăm sóc bệnh đúng mới giúp ích cho trẻ. Và hẳn là các bé sẽ hạnh phúc biết bao khi được tôn trọng ‘quyền được bệnh’.   \n- BS. Trí Đoàn",
        "Mã hàng": "8935235235168",
        "Tên Nhà Cung Cấp": "Nhã Nam",
        "Tác giả": "Nguyễn Trí Đoàn, Uyên Bùi",
        "NXB": "Thế Giới",
        "Năm XB": "2022",
        "Trọng lượng (gr)": "327",
        "Kích Thước Bao Bì": "20.5 x 14 x 1.6 cm",
        "Số trang": "316",
        "Hình thức": "Bìa Mềm",
        "product_id": "403748",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935235236219.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/tan_huong_hanh_trinh_nuoi_con_sua_me/2023_02_11_09_36_52_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/tan_huong_hanh_trinh_nuoi_con_sua_me/2023_02_11_09_36_52_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/tan_huong_hanh_trinh_nuoi_con_sua_me/2023_02_11_09_36_52_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/tan_huong_hanh_trinh_nuoi_con_sua_me/2023_02_11_09_36_52_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/tan_huong_hanh_trinh_nuoi_con_sua_me/2023_02_11_09_36_52_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/tan_huong_hanh_trinh_nuoi_con_sua_me/2023_02_11_09_36_52_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/tan_huong_hanh_trinh_nuoi_con_sua_me/2023_02_11_09_36_52_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/tan_huong_hanh_trinh_nuoi_con_sua_me/2023_02_11_09_36_52_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/tan_huong_hanh_trinh_nuoi_con_sua_me/2023_02_11_09_36_52_9-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/tan_huong_hanh_trinh_nuoi_con_sua_me/2023_02_11_09_36_52_10-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/tan_huong_hanh_trinh_nuoi_con_sua_me/2023_02_11_09_36_52_11-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/tan_huong_hanh_trinh_nuoi_con_sua_me/2023_02_11_09_36_52_12-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/tan_huong_hanh_trinh_nuoi_con_sua_me/2023_02_11_09_36_52_13-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/tan_huong_hanh_trinh_nuoi_con_sua_me/2023_02_11_09_36_52_14-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/tan_huong_hanh_trinh_nuoi_con_sua_me/2023_02_11_09_36_52_15-390x510.png"
        ],
        "description": "“Như một lẽ tự nhiên và như bản năng, các loài động vật có vú khi sinh ra đã có sữa mẹ của chúng để bú trong những tháng sơ sinh trước khi chúng biết ăn. Loài người không phải là ngoại lệ. Tuy nhiên, do nhiều lý do như tâm lý hay bệnh lý của bà mẹ, sự quảng cáo (đôi khi không đúng sự thật) của nhiều hãng sữa, hay do nhiều nguồn thông tin sai lệch, mà nhiều bà mẹ ở Việt Nam đang rất hoang mang khi cho bé bú mẹ.\nVới tâm huyết và kinh nghiệm của nhiều năm tư vấn cho các bà mẹ nuôi con bằng sữa mẹ, bác sĩ Anh Thy đã đúc kết những kiến thức quý báu về sữa mẹ để cho ra đời cuốn sách Tận hưởng hành trinh nuôi con sữa mẹ Với văn phong gần gũi và dễ hiểu cuốn sách này sẽ là hành trang không thể thiếu của bà mẹ trong việc mang lại cho bé yêu nguồn dinh dưỡng quý giá nhất trong những năm tháng đầu đời của bé, giúp bà mẹ tự tin thực hiện thiên chức của mình trong hành trình nuôi con bằng sữa mẹ\" - BS NGUYỄN TRÍ ĐOÀN, Trưởng khoa Nhi phòng khám quốc tế Victoria Healthcare, tác giả cuốn Để con được ốm.\n“Sữa mẹ đối với nhiều người rất dễ dàng có được, cho con bú mẹ thật đơn giản, nhưng cũng có người còn khó khăn, còn hoài nghi khi cho con bú sữa mẹ. Cuốn sách này sẽ cung cấp cho mọi người những kiến thức cơ bản về vai trò của sữa mẹ cũng như những tình huống khó khăn đối với những người mẹ khó thực hiện khi nuôi con bằng sữa mẹ - BỘ TRƯƠNG HỮU KHÁNH, nguyên Trưởng khoa Nhiễm - Thần kinh Bệnh viện Nhi Đồng 1 TP HCM, tác giả cuốn Hỏi bác sĩ nhi đồng.\nBS LÊ NGỌC ANH THY đã có hơn 10 năm kinh nghiệm hỗ trợ các mẹ sữa, từng là bác sĩ gây mê hồi sức tại các bệnh viện lớn ở TP Hồ Chí Minh. Năm 2010, chị sinh bé trai và nuôi bé bằng sữa mẹ. Chị bén duyên với nghề tư vấn sữa mẹ khi được người bạn cũ mời chia sẻ trên group Nuôi con bằng sữa mẹ trên Facebook. Sau đó, BS Anh Thy học chuyên sâu về sữa mẹ trong 2 năm và trở thành người đầu tiên tại Việt Nam lấy được chứng nhận Chuyên gia tư vấn sữa mẹ quốc tế IBCLC (International Board Certified Lactation Consultant) năm 2015. Cuối 2019, BS Anh Thy đến Trung tâm sữa mẹ quốc tế tại Toronto, Canada để học thêm nhiều kinh nghiệm thực tế. - LINH PHAN theo học lĩnh vực tâm lý học phát triển/tâm lý trẻ em và đang là thành viên của Hiệp hội Trị liệu Tâm thần dành cho gia đình tại Na Uy. Linh cũng đồng thời là một huấn luyện viên phụ huynh chuyên nghiệp (Certified Parent Coach) và là một tác giả sách. Linh hiện đang sống và làm việc cùng gia đình với hai con trai tại Na Uy.",
        "Mã hàng": "8935235236219",
        "Tên Nhà Cung Cấp": "Nhã Nam",
        "Tác giả": "BS Lê Ngọc Anh Thy, Linh Phan",
        "NXB": "Thế Giới",
        "Năm XB": "2022",
        "Trọng lượng (gr)": "350",
        "Kích Thước Bao Bì": "20.5 x 14 x 1.5 cm",
        "Số trang": "287",
        "Hình thức": "Bìa Mềm",
        "product_id": "413633",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_235121.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lan_dau_lam_me/2021_06_04_14_33_33_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lan_dau_lam_me/2021_06_04_14_33_33_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lan_dau_lam_me/2021_06_04_14_33_33_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lan_dau_lam_me/2021_06_04_14_33_33_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lan_dau_lam_me/2021_06_04_14_33_33_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lan_dau_lam_me/2021_06_04_14_33_33_6-390x510.jpg"
        ],
        "description": "Lần Đầu Làm Mẹ\nNhững người phụ nữ lần đầu mang thai và sắp sửa được làm mẹ, bạn có cảm thấy hoang mang với thời đại này vì quá nhiều thông tin kiến thức liên quan đến thai nhi và kiến thức sinh nở. Cách tốt nhất tôi muốn khuyên bạn rằng: “Hãy thu thập thông tin từ nguồn chính thống và lắng nghe tiếng nói của bản thân mình.”\n“Lần đầu làm mẹ” của bác sĩ sản phụ khoa Masato Takeuchi sẽ giúp bạn thực sự yên tâm hơn với những mối lo lắng của bạn. Tập hợp một cách tỉ mỉ, chi tiết tất cả các vấn đề mà bắt buộc bạn phải biết và trải qua khi lần đầu làm mẹ. Cuốn sách này sẽ giải đáp cho bạn giải quyết được:\nNhững điều lo lắng của những người làm mẹ.\nNhững điều cần biết, nên làm và không nên làm dành cho những người lần đầu làm mẹ.\nNhững dấu hiệu mà người mang thai sẽ phải trải qua\nCó một điều mà các bà mẹ lưu ý đó là vấn đề về quy luật sinh nở tự nhiên. Cách sống và môi trường sống hiện tại là điều làm bạn không thể so sánh với những ông bà ta khi xưa, thế nên bạn phải hiểu đúng về luật sinh nở tự nhiên để mọi thứ sẽ được diễn ra tốt đẹp nhất.\nCuốn sách mặc dù dài 344 trang, bao gồm 8 phần tuy nhiên kiến thức sẽ được tổng hợp thành từng mục và sẽ chia thành 3 phần chính:\nGiới thiệu cụ thể về sự thay đổi của cơ thể khi mang thai và sự phát triển của thai nhi. Trong phần này sẽ có:\nLời dặn dò từ tổng biên tập, bác sĩ Masato Takeuchi: sẽ giúp các mẹ bầu cảm thấy ấm áp, có thêm dũng khí và sức mạnh.\nGiải thích về những thay đổi cơ thể của  thai phụ trong suốt 10 tháng thai kỳ: bằng hình ảnh minh họa và câu chữ súc tích, ngắn gọn. Cũng có những lưu ý về các vấn đề mà thai phụ thường gặp nữa.\nDanh sách tiện lợi: Tập hợp những việc cần làm trong từng giai đoạn. Các danh sách này nằm ở nhiều trang nên có thể dùng như sổ tay ghi nhớ.\nSự phát triển của thai nhi trong 10 tháng thai kỳ: được minh họa bằng hình vẽ với kích cỡ thật. Áp hình vẽ này lên bụng, các mẹ bầu sẽ dễ dàng tưởng tượng em bé đã lớn đến chừng nào rồi.\nGiới thiệu các bước cơ bản trong việc vệ sinh và chăm sóc trẻ sơ sinh: cùng với những vật dụng cần thiết đúng cách, giúp ích cho các cặp đôi lần đầu làm cha mẹ. Giải thích cẩn thận và  rõ ràng các loại bệnh: cũng như các vấn đề thai phụ hay gặp phải trong khi mang thai, sinh nở kèm theo các cách dự phòng và trị liệu.\nBạn có nghĩ rằng việc mang thai một đứa con là một cơ hội tuyệt vời để xem xét lại bản thân mình hay không và đó là một quá trình giúp người mẹ trưởng thành hơn? Vì từ khi có con phải thay đổi mọi thứ từ cách ăn uống, nếp sinh hoạt thường ngày, cách làm việc, quản lý thời gian,…. Và cũng không nên quá lo lắng... ... các sản phụ nên tin tưởng vào sức sống của thai nhi, vào sức mạnh  làm mẹ của chính mình  để trải qua thời  kỳ mang thai  và sinh nở  một cách hạnh  phúc nhé!",
        "Mã hàng": "8935280908031",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Masato Takeuchi",
        "NXB": "NXB Lao Động",
        "Năm XB": "2021",
        "Trọng lượng (gr)": "599",
        "Kích Thước Bao Bì": "23 x 18 x 2 cm",
        "Số trang": "340",
        "Hình thức": "Bìa Mềm",
        "product_id": "364871",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_241036.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_1___chao_con___em_be_so_sinh_tai_ban_2021/2021_09_30_14_36_01_1-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_1___chao_con___em_be_so_sinh_tai_ban_2021/2021_09_30_14_36_01_2-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_1___chao_con___em_be_so_sinh_tai_ban_2021/2021_09_30_14_36_01_3-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_1___chao_con___em_be_so_sinh_tai_ban_2021/2021_09_30_14_36_01_4-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_1___chao_con___em_be_so_sinh_tai_ban_2021/2021_09_30_14_36_01_5-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_1___chao_con___em_be_so_sinh_tai_ban_2021/2021_09_30_14_36_01_6-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_1___chao_con___em_be_so_sinh_tai_ban_2021/2021_09_30_14_36_01_7-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_1___chao_con___em_be_so_sinh_tai_ban_2021/2021_09_30_14_36_01_8-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_1___chao_con___em_be_so_sinh_tai_ban_2021/2021_09_30_14_36_01_9-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_1___chao_con___em_be_so_sinh_tai_ban_2021/2021_09_30_14_36_01_10-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_1___chao_con___em_be_so_sinh_tai_ban_2021/2021_09_30_14_36_01_11-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_1___chao_con___em_be_so_sinh_tai_ban_2021/2021_09_30_14_36_01_12-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_1___chao_con___em_be_so_sinh_tai_ban_2021/2021_09_30_14_36_01_13-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_1___chao_con___em_be_so_sinh_tai_ban_2021/2021_09_30_14_36_01_14-390x510.gif"
        ],
        "description": "Các bạn thân mến, dù là người lớn hay trẻ em, thì chúng ta đều là những cá thể khác nhau từ hình thể, kích thước đến những quan điểm, tính cách, thẩm mỹ, cảm nhận và mong muốn không giống nhau.\nNgay cả những em bé sinh đôi, dù hình dạng có giống nhau đến thế nào đi chăng nữa, bên trong mỗi em là những nhịp sinh học, nguyện vọng và mong muốn hoàn toàn khác nhau. Mỗi em bé đều là duy nhất, với cân nặng khi sinh khác nhau, có các mốc phát triển đột phá không giống nhau.\nCác em bé cũng sẽ chấp nhận và ăn những lượng thức ăn không giống nhau, với các chế độ dinh dưỡng riêng biệt và do đó mà các chu kỳ tiêu hoá sẽ dài ngắn khác nhau, tập lẫy, trƣờn, bò, đi đứng và nói năng cũng sẽ phát triển ở những mốc thời gian khác nhau mà chỉ có bé mới quyết định được – khi bé sẵn sàng. Vì thế, khi nuôi dạy một em bé sơ sinh, xin cha mẹ hãy luôn nhớ rằng: MỌI SỰ SO SÁNH ĐỀU LÀ KHẬP KHIỄNG.\nHãy nhìn bé. Và lấy bé làm cột mốc. Hãy đánh giá sự phát triển của bé, so với chính con vào tuần trước, tháng trước, năm trước. Cách này, cha mẹ không tạo sức ép cho bé và cũng không tạo sức ép cho chính bản thân mình.Làm cha mẹ rất khó mà cũng rất dễ. Bởi làm cha mẹ là bản năng tự nhiên. Xuyên suốt toàn bộ cuốn sách này, chúng tôi luôn đề cao bản năng làm cha mẹ của mỗi ngƣời đồng thời cũng tôn trọng tính khí, đặc điểm riêng và cá tính của từng em bé.\nLàm cha mẹ thông thái không đòi hỏi các bạn phải có bằng đại học, thạc sỹ hay kỹ sư. Làm cha mẹ thông thái cần ở các bạn thật nhiều tình yêu nhưng quan trọng hơn là sự KIÊN NHẪN, kỹ năng quan sát, khả năng xử lí thông tin một cách có lô-gic; khi đó mọi quyết định liên quan đến bé và gia đình đều có cơ sở chứ không chạy theo trào lưu; khi đó, bạn đang làm chủ cuộc sống gia đình của chính mình.\nĐồng hành từ đầu đến cuối của cuốn sách này, bạn sẽ đọc được rất nhiều về NÚT CHỜ và về trình tự sinh hoạt (routine.\nNút chờ chính là bài học về sự quan sát và kiên nhẫn từ cả phía cha mẹ và bé. Nút chờ là lúc cha mẹ quan sát và học “ngôn ngữ” của con, là lúc cha mẹ tìm ra câu hỏi đúng nhất cho từng tiếng khóc và từng cử chỉ của bé. Nút chờ là bài học quí giá về sự kiên nhẫn với cha mẹ và cả cho bé nữa.\nTrình tự sinh hoạt (routine) chính là việc tạo phản xạ có điều kiện cho bé, giúp bé nhận biết trƣớc được điều gì sẽ xảy ra với chính mình. Từ đó, nếp sống của gia đình có thể theo một chu kỳ nhất định, nhịp nhàng và tƣơng đối ít biến động và ít chao đảo hơn rất nhiều so với sinh hoạt ngẫu hứng.\nChúng tôi sẽ bàn nhiều hơn về nút chờ và trình tự sinh hoạt, cũng nhƣ cách áp dụng những chìa khoá vàng này vào hoạt động hàng ngày của bé ở các chƣơng sau của cuốn sách. Sự chuyển biến từ sinh hoạt tuỳ tiện lộn tùng phèo sang nề nếp sẽ đƣợc trình bày qua rất nhiều ví dụ thực tế của các mẹ Việt đã và đang áp dụng hàng ngày.\nVà một điều cuối cùng nhưng vô cùng quan trọng đó là: không có một cặp cha mẹ nào giống nhau. Mỗi chúng ta, bậc làm cha làm mẹ cũng có những hoàn cảnh, quan niệm và tính cách khác nhau, nuôi dưỡng và chăm sóc những đứa trẻ không giống nhau. Thậm chí còn có thể ở những nền văn hoá và môi trƣờng sống rất khác nhau, vì thế, những điều đề cập trong sách này có thể rất có hiệu quả với gia đình này nhƣng lại hoàn toàn không thể áp dụng trong gia đình khác.\nNhiều cha mẹ có thể kiên nhẫn ru con ngủ hàng tiếng đồng hồ và có những cha mẹ khác lại chấp nhận hướng dẫn bé tự ngủ từ sớm. Nhiều em bé có thể hợp tác với phương pháp để trẻ khóc (CIO) nhưng lại có những em bé khác hoàn toàn khổ sở khi áp dụng phƣơng pháp này. Bởi thế, thông điệp lớn nhất và luôn luôn là nền tảng cho quá trình nuôi dạy con của bạn hãy nên là:\nHÃY TIN VÀO BẢN NĂNG LÀM CHA MẸ CỦA CHÍNH MÌNH.\nNẾU MỌI CHUYỆN ĐỀU ỔN, KHÔNG SAI KHÔNG HỎNG, ĐỪNG THAY ĐỔI, ĐỪNG SỬA CHỮA.\nMột đặc tính chung của tất thảy các bậc cha mẹ là hay lo lắng. Chúng ta hay lo về bệnh tật và những khiếm khuyết có thể đến với con. Khi nghi ngờ, đừng ngần ngại hỏi ý kiến từ các bác sỹ chuyên môn. Còn nếu con vui vẻ, hạnh phúc, thì những vấn đề nho nhỏ cũng không cần quá lo lắng. Không ai hiểu con bằng chính cha mẹ và những ngƣời chăm sóc bé. Bản năng làm cha mẹ sẽ được nuôi dưỡng và phát triển khi bạn có sự kết nối và hiểu con.\nĐừng sửa chữa khi mọi chuyện đang êm đẹp. Khi con ăn ngoan, ngủ kỹ và phát triển bình thường, dù lịch sinh hoạt của con không giống y nhƣ những gì bạn đƣợc đọc hay đƣợc biết thì cũng đừng quá lo lắng và đừng vội sửa chữa. Hãy chọn những gì phù hợp nhất với hoàn cảnh gia đình bạn và khả năng của con.\nChúng tôi sẽ giúp các bạn cập nhật các thông tin khoa học gần nhất liên quan đến nếp sống, dinh dưỡng và sức khoẻ của trẻ nhỏ. Tuy nhiên, sự lựa chọn cuối cùng vẫn nằm trong tay của các bạn: những bậc làm cha làm mẹ.",
        "Mã hàng": "8935280908833",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Hachun Lyonnet, Hương Đỗ, Bubu Hương",
        "NXB": "NXB Lao Động",
        "Năm XB": "2021",
        "Trọng lượng (gr)": "200",
        "Kích Thước Bao Bì": "24 x 15.5 x 1",
        "Số trang": "199",
        "Hình thức": "Bìa Mềm",
        "product_id": "373297",
        "category_id": "6009"
    },
    {
        "images": [],
        "product_id": "384030",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_240806.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/n/u/nuoi_con_khong_phai_la_cuoc_chien_2___easy___nep_sinh_hoat_cho_be_yeu_tai_ban_2021_1_2022_09_16_15_44_47.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/n/u/nuoi_con_khong_phai_la_cuoc_chien_2___easy___nep_sinh_hoat_cho_be_yeu_tai_ban_2021_2_2022_09_16_15_44_47.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/n/u/nuoi_con_khong_phai_la_cuoc_chien_2___easy___nep_sinh_hoat_cho_be_yeu_tai_ban_2021_3_2022_09_16_15_44_47.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/n/u/nuoi_con_khong_phai_la_cuoc_chien_2___easy___nep_sinh_hoat_cho_be_yeu_tai_ban_2021_4_2022_09_16_15_44_47.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/n/u/nuoi_con_khong_phai_la_cuoc_chien_2___easy___nep_sinh_hoat_cho_be_yeu_tai_ban_2021_5_2022_09_16_15_44_47.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/n/u/nuoi_con_khong_phai_la_cuoc_chien_2___easy___nep_sinh_hoat_cho_be_yeu_tai_ban_2021_6_2022_09_16_15_44_47.jpg"
        ],
        "description": "Những năm trở lại đây, cùng với sự phát hành của hàng loạt các đầu sách về nuôi con tự lập và nuôi con khoa học thì khái niệm sinh hoạt E.A.S.Y hay chu kì sinh hoạt Bú – Chơi – Ngủ cũng đã không còn xa lạ với các cha mẹ Việt. Việc áp dụng trình tự sinh hoạt nhất quán cho con ngay từ khi trẻ mới lọt lòng ngày càng đƣợc phổ biến và mang đến không ít niềm vui cho nhiều gia đình. Chính vì những thành công của việc áp dụng trình tự sinh hoạt này, nhiều cha mẹ có thêm can đảm mở rộng quy mô gia đình cũng nhƣ có thêm những lời khuyên sáng suốt cho bạn bè và ngƣời thân.\nE.A.S.Y là một chuỗi trình tự sinh hoạt (routine) (Xem thêm quyển 1, chương 4, phần Trình tự sinh hoạt) lặp đi lặp lại đơn giản, dễ thực hiện có thể đựợc áp dụng ngay từ ngày đầu tiên bé chào đời. Nó được cố chuyên gia về trẻ sơ sinh Tracy Hogg giới thiệu trong bộ sách nổi tiếng Baby Whisperer và đã trở thành một trong những trình tự sinh hoạt cho trẻ sơ sinh đƣợc áp dụng rộng rãi nhất trên toàn cầu. Trong một ngày, từ sau khi thức dậy cho đến khi đi ngủ đêm, một em bé sơ sinh sẽ trải qua các chu trình E.A.S.Y ngắn, đã được định trước, đƣợc lặp đi lặp lại cho đến khi nó trở thành một thói quen – một phản xạ đối với bé. Mỗi một chữ cái trong E.A.S.Y tương ứng với một hoạt động trong chu trình đó, nhƣ sau:\nMột ngày của bé sẽ là những chuỗi lặp đi lặp lại của nhiều chu kỳ E.A.S.Y. Bé ngủ dậy sẽ được ăn (E), sau đó mẹ cho bé hoạt động (A) rồi bé ngủ (S) và mẹ có thời gian thƣ giãn (Y). Khi ngủ dậy, bé lại đƣợc tiếp tục cho ăn, hoạt động, ngủ và mẹ có thời gian riêng dành cho mình. Cứ như vậy lặp đi lặp lại cho đến khi bé đi ngủ đêm và một ngày của mẹ con kết thúc!\nTrình tự sinh hoạt E.A.S.Y này sẽ theo bé từ khi còn lọt lòng cho tới khi chập chững biết đi, khi vào mẫu giáo và thậm chí cả khi đã đi học tiểu học hay lớn hơn. E.A.S.Y là một trình tự sinh hoạt (routine), chứ không phải một thời gian biểu – một lịch trình (schedule). Rất nhiều cha mẹ đã nhầm lẫn hai khái niệm này với nhau và gộp chung chúng lại làm một và cho rằng áp dụng E.A.S.Y thật cứng nhắc. Tuy nhiên, chúng lại khác nhau hoàn\nE.A.S.Y không có gì to tát cả, nó bắt đầu từ khái niệm về qui luật/chu kì/nhịp sinh hoạt. E.A.S.Y giúp con và cả những người chăm sóc bé nắm bắt đƣợc những gì sẽ xảy ra trong ngày. Em bé có quyền đƣợc biết những gì xảy ra với mình. Những ngƣời chăm sóc bé cũng có thể đoán trƣớc đƣợc nhu cầu sắp tới của bé khi bé theo một chu kỳ sinh hoạt nhất định. Điều này giúp cho tất cả các thành viên trong gia đình – dù ở bất cứ cƣơng vị nào – đều có thể trở nên chủ động hợn, biết trƣớc đƣợc những điều gì sắp đến, mọi việc sẽ diễn ra trôi chảy hơn, ít các biến động bất ngờ hơn và từ đó việc chăm sóc trẻ cũng trở nên dễ dàng hơn. . Đây cũng chính là nền tảng xây dựng sự tin tƣởng lẫn nhau giữa em bé và ngƣời chăm sóc, cũng nhƣ xây dựng mối liên kết giữa bé và gia đình.\nỞ phần 2 của bộ sách này, nhóm tác giả mời đọc giả cùng tìm hiểu về khái niệm E.A.S.Y và lý do vì sao nó lại thành công đến vậy; cách áp dụng E.A.S.Y cho từng lứa tuổi; những lịch sinh hoạt mẫu và những khúc mắc trong áp dụng E.A.S.Y khi con trải qua các giai đoạn phát triển thể chất và tinh thần.\nChúng tôi cũng ghi nhận lại những trƣờng hợp kinh điển và những kinh nghiệm quý báu của các bậc cha mẹ đi trước truyền lại hay những giải pháp tổ chức cuộc sống khoa học khi mẹ quay trở lại đi làm… Xuyên suốt cuốn sách này, với mong muốn nhấn mạnh đến tính chất duy nhất và đặc biệt của từng em bé, chúng tôi cũng không quên đưa ra những giải pháp đặc biệt để cha mẹ có thể tự thiết kế lịch sinh hoạt phù hợp với con và với điều kiện của từng gia đình.",
        "Mã hàng": "8935280908840",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Hachun Lyonnet, Hương Đỗ",
        "NXB": "NXB Lao Động",
        "Năm XB": "2021",
        "Trọng lượng (gr)": "300",
        "Kích Thước Bao Bì": "24 x 15.5 x 1.4",
        "Số trang": "258",
        "Hình thức": "Bìa Mềm",
        "product_id": "373024",
        "category_id": "6009"
    },
    {
        "images": [],
        "product_id": "360961",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935280909052_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935280909052_1_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935280909052_2.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935280909052_3.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935280909052_4.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935280909052_5.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935280909052_6.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935280909052_7.jpg"
        ],
        "description": "Nuôi Con Không Phải Là Cuộc Chiến 2 - Bé Thơ Tự Ngủ, Cha Mẹ Thư Thái - Quyển 3 (Tái Bản 2021)\nNgủ là một trong những hoạt động quan trọng nhất của quá trình phát triển, nhất là ở trẻ em. Bấy lâu nay ở Việt Nam nhu cầu ngủ ở trẻ không được coi trọng một cách đúng đắn. Trong một hội thảo gần đây của ngành y tế, Bác sĩ Johnathan Halevy, Trưởng Khoa Nhi Trung tâm phòng khám Family Medical Practice đã chia sẻ tình trạng sức khỏe do thiếu ngủ của trẻ em Việt Nam cần sớm cải thiện.\nTheo Bác sĩ Johnathan Halevy, tình trạng thiếu ngủ có thể dẫn đến hàng loạt hệ quả nghiêm trọng như tình trạng giảm sút khả năng nhận thức, gây ra các vấn đề về trí nhớ, chức năng vận động, trầm cảm, hành vi và các rối loạn về tâm lý cũng như sự an toàn của trẻ. Có đến một nửa trẻ mầm non và 40% trẻ vị thành niên ngủ ít hơn thời lượng cần thiết mà nguyên nhân phát sinh chủ yếu đến từ sự thiếu coi trọng thời lƣợng nghỉ ngơi cho các bé từ khi còn nhỏ của phụ huynh.\nNgủ rất quan trọng đối với sự phát triển của cơ thể, não và các chức năng nội tiết. Thậm chí, cơ bắp của chúng ta cũng phát triển ngay trong lúc chúng ta đang ngủ, đặc biệt là ở trẻ sơ sinh. Ngủ không đủ giấc hoặc chất lượng giấc ngủ kém sẽ gây ra những ảnh huởng về thể chất, tinh thần, tình cảm, hành vi và nhận thức.\nBé thơ tự ngủ có lẽ là mơ ước của rất nhiều bậc phụ huynh - những người mà dường như việc nuôi con nhỏ đồng nghĩa với việc ru - bế con liên tục và chứng mất ngủ kinh niên. Để không vướng vào tình cảnh này, nhiều bậc cha mẹ chu đáo đã tìm hiểu từ sớm các thông tin giúp bé có thể tự đi vào giấc ngủ mà không cần đến bầu ngực của mẹ, bàn tay ẵm bế của bà hay lời ru của cha, thay vào đó - đến giờ mẹ làm “thủ tục đi ngủ”, đặt con xuống và bé chấp nhận điều đó. Con tự đi vào giấc ngủ một mình trong cũi của chính mình, thậm chí từ khi bé còn rất nhỏ.\nNghe hoang đường quá phải không các bạn? Nhưng, thực sự điều đó là hoàn toàn có thể thực hiện được.\nEm bé tự ngủ là một trong những chủ đề nhạy cảm mà bấy lâu nay tuy được áp dụng rất phổ biến tại phương tây nhưng còn khá xa lạ với các bậc cha mẹ Việt. Em bé tự ngủ hầu như là không thể trong quan niệm của cha mẹ Việt, nhưng một thực tế ngày càng đƣợc hình thành và khẳng định rằng một khi những em bé biết tự ngủ, ngủ tự lập mà không cần sự hỗ trợ (ti mẹ, ru ẵm…) có nhiều cơ hội hơn để ngủ đủ theo nhu cầu của mình.\nCha mẹ có biết, một em bé sơ sinh cần ngủ 16-18h mỗi ngày trong 3 tháng đầu đời? Con số này giảm xuống còn 15-16h khi bé chạm ngƣỡng 6 tháng. Và hầu hết các em bé đều cần ngủ khoảng 14h/ngày cho đến hết sinh nhật 3 tuổi của mình. Nếu con bạn thiếu ngủ, dù chỉ 2h mỗi ngày, đến sinh nhật 1 tuổi bé đã thiếu hụt mất hơn 720h nghỉ ngơi. Không những thế, năm đầu đời trẻ phát triển nhận thức và thể chất khi con ngủ, đặc biệt là ở các giấc ngủ lơ mơ – REM, vậy con bạn đã bỏ lỡ bao nhiêu thời lượng để lớn.\nNgược lại với ăn, là một trong những phản xạ tự nhiên và bản năng sinh tồn lớn ở động vật, để đạt được trạng thái thư giãn và nghỉ ngơi, con cần học cách để trấn an bản thân mình, để quên đi môi trường xung quanh và đưa con vào giấc ngủ. Ở các em bé sơ sinh, khả năng giao tiếp và cảm nhận còn hạn chế, việc mệt mỏi đƣợc thể hiện bằng sự cáu giận, tiếng khóc mà cha mẹ hay gọi là gắt ngủ, nếu không được đáp ứng kịp thời con sẽ chuyển trạng thái ức chế thần kinh, quá mệt và do đó giấc ngủ mất đi khả năng phục hồi sức khỏe.\nTrong những năm phát hành và theo sát các bậc cha mẹ Việt dạy con tự ngủ, chúng tôi đã chứng kiến sự thay đổi khả năng ngủ và việc đáp ứng tốt nhu cầu tự nhiên của một em bé biết tự ngủ so với chính em bé đó, khi con còn bị phụ thuộc vào người lớn để ru ẵm. Chúng tôi cũng nhận thấy không ít sự thay đổi tích cực trong cuộc sống gia đình, tinh thần của cha mẹ và ông bà khi con biết tự ngủ và ngủ đủ, và chính những điều đó là động lực để trong cuốn sách này, chúng tôi có quyết tâm để đi sâu nghiên cứu, ghi chép và truyền tải lại những phương pháp hướng dẫn tự ngủ cho bé thơ!\nĐồng hành cùng rất nhiều gia đình, chúng tôi không quên ghi nhận lại những khó khăn tâm lí của các bậc cha mẹ. Chúng tôi khẳng định, trầm cảm hậu sạn là có tồn tại và có thể gây hậu quả đến cuộc sống của gia đình. Chúng tôi hiểu vai trò tham gia của ngƣời cha có thể cân bằng cuộc sống rất nhiều khi nuôi con nhỏ. Hơn thế, khi soạn thảo bộ sách này, mong muốn tột cùng của chúng tôi là chia sẻ và xóa bớt những lo lắng cùng các gia đình, để các bậc phụ huynh sẽ trở thành những chuyên gia của nghệ thuật làm “cha mẹ thông thái”.\nChúc các em có những giấc ngủ ngon trong những gia đình hạnh phúc.",
        "Mã hàng": "8935280909052",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Hachun Lyonnet, Hương Đỗ",
        "NXB": "NXB Lao Động",
        "Năm XB": "2021",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "407",
        "Kích Thước Bao Bì": "24 x 15.5 x 1 cm",
        "Số trang": "275",
        "Hình thức": "Bìa Mềm",
        "product_id": "391088",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8936067605211.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/phuong_phap_giao_duc_con_cua_nguoi_do_thai___giup_tre_tu_tin_buoc_vao_cuoc_song/2023_03_23_16_29_22_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/phuong_phap_giao_duc_con_cua_nguoi_do_thai___giup_tre_tu_tin_buoc_vao_cuoc_song/2023_03_23_16_29_22_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/phuong_phap_giao_duc_con_cua_nguoi_do_thai___giup_tre_tu_tin_buoc_vao_cuoc_song/2023_03_23_16_29_22_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/phuong_phap_giao_duc_con_cua_nguoi_do_thai___giup_tre_tu_tin_buoc_vao_cuoc_song/2023_03_23_16_29_22_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/phuong_phap_giao_duc_con_cua_nguoi_do_thai___giup_tre_tu_tin_buoc_vao_cuoc_song/2023_03_23_16_29_22_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/phuong_phap_giao_duc_con_cua_nguoi_do_thai___giup_tre_tu_tin_buoc_vao_cuoc_song/2023_03_23_16_29_22_6-390x510.jpg"
        ],
        "description": "Phương Pháp Giáo Dục Con Của Người Do Thái - Giúp Trẻ Tự Tin Bước Vào Cuộc Sống\nXem trọng giáo dục của cha mẹ với con cái là truyền thống tốt đẹp nổi bật nhất của dân tộc Do Thái. Mặc dù phải trải qua rất nhiều khó khăn và luôn phải phiêu bạt khắp nơi nhưng người Do Thái vẫn không quên dành cho con nền giáo dục tốt nhất. Và, họ còn tìm ra những phương pháp giáo dục con đặc biệt.\nTrí tuệ là tài sản lớn nhất của con\nNgười Do Thái sùng bái trí tuệ, trân trọng kiến thức, họ không chỉ có ý thức bồi dưỡng cho con cái khả năng tự học mà còn thường xuyên cổ vũ trẻ thu nhận kiến thức qua nhiều con đường khác nhau. Khi trẻ còn nhỏ, đại đa số bố mẹ Do Thái dùng những vật dụng hằng ngày để giúp trẻ học ngoại ngữ. Ví dụ, họ thường sử dụng cốc, chậu rửa mặt, khăn mặt,… để đặt câu hỏi, giúp trẻ học những từ mới đơn giản. Ngoài ra, lúc dẫn con cái đi mua đồ, cha mẹ Do Thái thường chú ý đến ánh mắt của trẻ, chọn những đồ mà trẻ thích, nhân cơ hội đó dạy trẻ ngoại ngữ.\nCó thể thấy, cha mẹ Do Thái giống như người làm vườn chăm chỉ chăm chồi cây non, họ sẽ phân loại tri thức theo hứng thú và sở thích của con ở từng giai đoạn rồi mới truyền thụ cho trẻ, giúp trẻ tiếp thu nhẹ nhàng và hiệu quả.\nTự lập tự cường là kĩ năng sinh tồn của con\nCha mẹ Do Thái thường không nuông chiều con cái. Tình yêu của họ dành cho con đều có nguyên tắc, có mức độ. Nếu hành vi của trẻ vi phạm nguyên tắc, vượt quá giới hạn, cha mẹ sẽ không nương tay mà nghiêm khắc phê bình khuyên bảo. Những việc làm này khiến trẻ sống trẻ sống độc lập và có nguyên tắc, để khi trưởng thành là một người độc lập.\nKỹ năng sống độc lập có vai trò rất quan trọng đối với sự trưởng thành và phát triển của trẻ. Từ nhỏ, cha mẹ Do Thái đã hướng dẫn con làm các công việc trong gia đình như đổ rác, gấp quần áo, lau nhà,… để rèn luyện khả năng sống độc lập cho trẻ. Dù đôi lúc việc dạy những kĩ năng này mất nhiều thời gian hơn so với việc bố mẹ tự làm nhưng họ vẫn kiên trì chỉ bảo cho trẻ đến cùng. Vì họ hiểu rằng: Chỉ khi để trẻ học kĩ năng sống, trẻ mới có thể thực sự tách khỏi bố mẹ, thích nghi với cuộc sống, với xã hội. Cho nên trong quá trình dạy con, các bậc cha mẹ cần học theo phương pháp này, hết sức kiên nhẫn để chỉ bảo cho trẻ.\nQuản lí tài chính là kĩ năng cơ bản của con\nNgười Do Thái ngoài việc hiểu giá trị của đồng tiền còn truyền dạy những kiến thức đó cho con cái để thế hệ sau hiểu được giá trị của nó. Khi trẻ được 3 tuổi, cha mẹ bắt đầu giảng giải cho trẻ hiểu giá trị và công dụng của đồng tiền. Họ thường cùng trẻ chơi trò chơi đoán giá trị tiền tệ để nâng cao khả năng nhận biết đồng tiền cho con. Khi đi mua sắm, cha mẹ Do Thái thường để trẻ so sánh giá cả của các loại sản phẩm khác nhau nhằm bồi dưỡng khả năng chi tiêu của trẻ.\nNgười Do Thái cho rằng dạy trẻ những kiến thức tài chính này là rất quan trọng vì người có khả năng quản lí tài chính và ý thức đầu tư giỏi sẽ biết kiếm tiền và nắm giữ tiền bạc. Các bậc cha mẹ nên học tập cách làm của người Do Thái, bồi dưỡng khả năng đầu tư, quản lí cho trẻ từ nhỏ để trẻ có một nền tảng vững chắc trong tương lai.\nCuốn sách chia sẻ với các bậc cha mẹ bí quyết giáo dục trẻ của một trong những dân tộc thông minh nhất Thế giới. Còn chần chừ gì mà không mở cuốn sách này ra và chào đón tương lai thành công của con bạn!",
        "Mã hàng": "8936067605211",
        "Tên Nhà Cung Cấp": "Minh Long",
        "Tác giả": "Hà Minh",
        "Người Dịch": "Thanh Nhã",
        "NXB": "NXB Phụ Nữ Việt Nam",
        "Năm XB": "2022",
        "Trọng lượng (gr)": "270",
        "Kích Thước Bao Bì": "20.5 x 15 x 1.1 cm",
        "Số trang": "244",
        "Hình thức": "Bìa Mềm",
        "product_id": "398986",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/c/o/combo-0411202208.jpg"
        ],
        "description": "Combo Sách Nuôi Con Không Phải Là Cuộc Chiến (Bộ 3 Tập)\n1. Nuôi Con Không Phải Là Cuộc Chiến 1 - Chào Con - Em Bé Sơ Sinh\nCác bạn thân mến, dù là người lớn hay trẻ em, thì chúng ta đều là những cá thể khác nhau từ hình thể, kích thước đến những quan điểm, tính cách, thẩm mỹ, cảm nhận và mong muốn không giống nhau.\nNgay cả những em bé sinh đôi, dù hình dạng có giống nhau đến thế nào đi chăng nữa, bên trong mỗi em là những nhịp sinh học, nguyện vọng và mong muốn hoàn toàn khác nhau. Mỗi em bé đều là duy nhất, với cân nặng khi sinh khác nhau, có các mốc phát triển đột phá không giống nhau.\nCác em bé cũng sẽ chấp nhận và ăn những lượng thức ăn không giống nhau, với các chế độ dinh dưỡng riêng biệt và do đó mà các chu kỳ tiêu hoá sẽ dài ngắn khác nhau, tập lẫy, trƣờn, bò, đi đứng và nói năng cũng sẽ phát triển ở những mốc thời gian khác nhau mà chỉ có bé mới quyết định được – khi bé sẵn sàng. Vì thế, khi nuôi dạy một em bé sơ sinh, xin cha mẹ hãy luôn nhớ rằng: MỌI SỰ SO SÁNH ĐỀU LÀ KHẬP KHIỄNG.\nHãy nhìn bé. Và lấy bé làm cột mốc. Hãy đánh giá sự phát triển của bé, so với chính con vào tuần trước, tháng trước, năm trước. Cách này, cha mẹ không tạo sức ép cho bé và cũng không tạo sức ép cho chính bản thân mình.Làm cha mẹ rất khó mà cũng rất dễ. Bởi làm cha mẹ là bản năng tự nhiên. Xuyên suốt toàn bộ cuốn sách này, chúng tôi luôn đề cao bản năng làm cha mẹ của mỗi ngƣời đồng thời cũng tôn trọng tính khí, đặc điểm riêng và cá tính của từng em bé.\nLàm cha mẹ thông thái không đòi hỏi các bạn phải có bằng đại học, thạc sỹ hay kỹ sư. Làm cha mẹ thông thái cần ở các bạn thật nhiều tình yêu nhưng quan trọng hơn là sự KIÊN NHẪN, kỹ năng quan sát, khả năng xử lí thông tin một cách có lô-gic; khi đó mọi quyết định liên quan đến bé và gia đình đều có cơ sở chứ không chạy theo trào lưu; khi đó, bạn đang làm chủ cuộc sống gia đình của chính mình.\nĐồng hành từ đầu đến cuối của cuốn sách này, bạn sẽ đọc được rất nhiều về NÚT CHỜ và về trình tự sinh hoạt (routine.\nNút chờ chính là bài học về sự quan sát và kiên nhẫn từ cả phía cha mẹ và bé. Nút chờ là lúc cha mẹ quan sát và học “ngôn ngữ” của con, là lúc cha mẹ tìm ra câu hỏi đúng nhất cho từng tiếng khóc và từng cử chỉ của bé. Nút chờ là bài học quí giá về sự kiên nhẫn với cha mẹ và cả cho bé nữa.\nTrình tự sinh hoạt (routine) chính là việc tạo phản xạ có điều kiện cho bé, giúp bé nhận biết trƣớc được điều gì sẽ xảy ra với chính mình. Từ đó, nếp sống của gia đình có thể theo một chu kỳ nhất định, nhịp nhàng và tƣơng đối ít biến động và ít chao đảo hơn rất nhiều so với sinh hoạt ngẫu hứng.\nChúng tôi sẽ bàn nhiều hơn về nút chờ và trình tự sinh hoạt, cũng nhƣ cách áp dụng những chìa khoá vàng này vào hoạt động hàng ngày của bé ở các chƣơng sau của cuốn sách. Sự chuyển biến từ sinh hoạt tuỳ tiện lộn tùng phèo sang nề nếp sẽ đƣợc trình bày qua rất nhiều ví dụ thực tế của các mẹ Việt đã và đang áp dụng hàng ngày.\nVà một điều cuối cùng nhưng vô cùng quan trọng đó là: không có một cặp cha mẹ nào giống nhau. Mỗi chúng ta, bậc làm cha làm mẹ cũng có những hoàn cảnh, quan niệm và tính cách khác nhau, nuôi dưỡng và chăm sóc những đứa trẻ không giống nhau. Thậm chí còn có thể ở những nền văn hoá và môi trƣờng sống rất khác nhau, vì thế, những điều đề cập trong sách này có thể rất có hiệu quả với gia đình này nhƣng lại hoàn toàn không thể áp dụng trong gia đình khác.\nNhiều cha mẹ có thể kiên nhẫn ru con ngủ hàng tiếng đồng hồ và có những cha mẹ khác lại chấp nhận hướng dẫn bé tự ngủ từ sớm. Nhiều em bé có thể hợp tác với phương pháp để trẻ khóc (CIO) nhưng lại có những em bé khác hoàn toàn khổ sở khi áp dụng phƣơng pháp này. Bởi thế, thông điệp lớn nhất và luôn luôn là nền tảng cho quá trình nuôi dạy con của bạn hãy nên là:\nHÃY TIN VÀO BẢN NĂNG LÀM CHA MẸ CỦA CHÍNH MÌNH.\nNẾU MỌI CHUYỆN ĐỀU ỔN, KHÔNG SAI KHÔNG HỎNG, ĐỪNG THAY ĐỔI, ĐỪNG SỬA CHỮA.\nMột đặc tính chung của tất thảy các bậc cha mẹ là hay lo lắng. Chúng ta hay lo về bệnh tật và những khiếm khuyết có thể đến với con. Khi nghi ngờ, đừng ngần ngại hỏi ý kiến từ các bác sỹ chuyên môn. Còn nếu con vui vẻ, hạnh phúc, thì những vấn đề nho nhỏ cũng không cần quá lo lắng. Không ai hiểu con bằng chính cha mẹ và những ngƣời chăm sóc bé. Bản năng làm cha mẹ sẽ được nuôi dưỡng và phát triển khi bạn có sự kết nối và hiểu con.\nĐừng sửa chữa khi mọi chuyện đang êm đẹp. Khi con ăn ngoan, ngủ kỹ và phát triển bình thường, dù lịch sinh hoạt của con không giống y nhƣ những gì bạn đƣợc đọc hay đƣợc biết thì cũng đừng quá lo lắng và đừng vội sửa chữa. Hãy chọn những gì phù hợp nhất với hoàn cảnh gia đình bạn và khả năng của con.\nChúng tôi sẽ giúp các bạn cập nhật các thông tin khoa học gần nhất liên quan đến nếp sống, dinh dưỡng và sức khoẻ của trẻ nhỏ. Tuy nhiên, sự lựa chọn cuối cùng vẫn nằm trong tay của các bạn: những bậc làm cha làm mẹ.\n2. Nuôi Con Không Phải Là Cuộc Chiến 2 - E.A.S.Y - Nếp Sinh Hoạt Cho Bé Yêu\nNhững năm trở lại đây, cùng với sự phát hành của hàng loạt các đầu sách về nuôi con tự lập và nuôi con khoa học thì khái niệm sinh hoạt E.A.S.Y hay chu kì sinh hoạt Bú – Chơi – Ngủ cũng đã không còn xa lạ với các cha mẹ Việt. Việc áp dụng trình tự sinh hoạt nhất quán cho con ngay từ khi trẻ mới lọt lòng ngày càng đƣợc phổ biến và mang đến không ít niềm vui cho nhiều gia đình. Chính vì những thành công của việc áp dụng trình tự sinh hoạt này, nhiều cha mẹ có thêm can đảm mở rộng quy mô gia đình cũng nhƣ có thêm những lời khuyên sáng suốt cho bạn bè và ngƣời thân.\nE.A.S.Y là một chuỗi trình tự sinh hoạt (routine) (Xem thêm quyển 1, chương 4, phần Trình tự sinh hoạt) lặp đi lặp lại đơn giản, dễ thực hiện có thể đựợc áp dụng ngay từ ngày đầu tiên bé chào đời. Nó được cố chuyên gia về trẻ sơ sinh Tracy Hogg giới thiệu trong bộ sách nổi tiếng Baby Whisperer và đã trở thành một trong những trình tự sinh hoạt cho trẻ sơ sinh đƣợc áp dụng rộng rãi nhất trên toàn cầu. Trong một ngày, từ sau khi thức dậy cho đến khi đi ngủ đêm, một em bé sơ sinh sẽ trải qua các chu trình E.A.S.Y ngắn, đã được định trước, đƣợc lặp đi lặp lại cho đến khi nó trở thành một thói quen – một phản xạ đối với bé. Mỗi một chữ cái trong E.A.S.Y tương ứng với một hoạt động trong chu trình đó, nhƣ sau:\nMột ngày của bé sẽ là những chuỗi lặp đi lặp lại của nhiều chu kỳ E.A.S.Y. Bé ngủ dậy sẽ được ăn (E), sau đó mẹ cho bé hoạt động (A) rồi bé ngủ (S) và mẹ có thời gian thƣ giãn (Y). Khi ngủ dậy, bé lại đƣợc tiếp tục cho ăn, hoạt động, ngủ và mẹ có thời gian riêng dành cho mình. Cứ như vậy lặp đi lặp lại cho đến khi bé đi ngủ đêm và một ngày của mẹ con kết thúc!\nTrình tự sinh hoạt E.A.S.Y này sẽ theo bé từ khi còn lọt lòng cho tới khi chập chững biết đi, khi vào mẫu giáo và thậm chí cả khi đã đi học tiểu học hay lớn hơn. E.A.S.Y là một trình tự sinh hoạt (routine), chứ không phải một thời gian biểu – một lịch trình (schedule). Rất nhiều cha mẹ đã nhầm lẫn hai khái niệm này với nhau và gộp chung chúng lại làm một và cho rằng áp dụng E.A.S.Y thật cứng nhắc. Tuy nhiên, chúng lại khác nhau hoàn\nE.A.S.Y không có gì to tát cả, nó bắt đầu từ khái niệm về qui luật/chu kì/nhịp sinh hoạt. E.A.S.Y giúp con và cả những người chăm sóc bé nắm bắt đƣợc những gì sẽ xảy ra trong ngày. Em bé có quyền đƣợc biết những gì xảy ra với mình. Những ngƣời chăm sóc bé cũng có thể đoán trƣớc đƣợc nhu cầu sắp tới của bé khi bé theo một chu kỳ sinh hoạt nhất định. Điều này giúp cho tất cả các thành viên trong gia đình – dù ở bất cứ cƣơng vị nào – đều có thể trở nên chủ động hợn, biết trƣớc đƣợc những điều gì sắp đến, mọi việc sẽ diễn ra trôi chảy hơn, ít các biến động bất ngờ hơn và từ đó việc chăm sóc trẻ cũng trở nên dễ dàng hơn. . Đây cũng chính là nền tảng xây dựng sự tin tƣởng lẫn nhau giữa em bé và ngƣời chăm sóc, cũng nhƣ xây dựng mối liên kết giữa bé và gia đình.\nỞ phần 2 của bộ sách này, nhóm tác giả mời đọc giả cùng tìm hiểu về khái niệm E.A.S.Y và lý do vì sao nó lại thành công đến vậy; cách áp dụng E.A.S.Y cho từng lứa tuổi; những lịch sinh hoạt mẫu và những khúc mắc trong áp dụng E.A.S.Y khi con trải qua các giai đoạn phát triển thể chất và tinh thần.\nChúng tôi cũng ghi nhận lại những trƣờng hợp kinh điển và những kinh nghiệm quý báu của các bậc cha mẹ đi trước truyền lại hay những giải pháp tổ chức cuộc sống khoa học khi mẹ quay trở lại đi làm… Xuyên suốt cuốn sách này, với mong muốn nhấn mạnh đến tính chất duy nhất và đặc biệt của từng em bé, chúng tôi cũng không quên đưa ra những giải pháp đặc biệt để cha mẹ có thể tự thiết kế lịch sinh hoạt phù hợp với con và với điều kiện của từng gia đình.\n3. Nuôi Con Không Phải Là Cuộc Chiến 2 - Bé Thơ Tự Ngủ, Cha Mẹ Thư Thái - Quyển 3\nNgủ là một trong những hoạt động quan trọng nhất của quá trình phát triển, nhất là ở trẻ em. Bấy lâu nay ở Việt Nam nhu cầu ngủ ở trẻ không được coi trọng một cách đúng đắn. Trong một hội thảo gần đây của ngành y tế, Bác sĩ Johnathan Halevy, Trưởng Khoa Nhi Trung tâm phòng khám Family Medical Practice đã chia sẻ tình trạng sức khỏe do thiếu ngủ của trẻ em Việt Nam cần sớm cải thiện.\nTheo Bác sĩ Johnathan Halevy, tình trạng thiếu ngủ có thể dẫn đến hàng loạt hệ quả nghiêm trọng như tình trạng giảm sút khả năng nhận thức, gây ra các vấn đề về trí nhớ, chức năng vận động, trầm cảm, hành vi và các rối loạn về tâm lý cũng như sự an toàn của trẻ. Có đến một nửa trẻ mầm non và 40% trẻ vị thành niên ngủ ít hơn thời lượng cần thiết mà nguyên nhân phát sinh chủ yếu đến từ sự thiếu coi trọng thời lƣợng nghỉ ngơi cho các bé từ khi còn nhỏ của phụ huynh.\nNgủ rất quan trọng đối với sự phát triển của cơ thể, não và các chức năng nội tiết. Thậm chí, cơ bắp của chúng ta cũng phát triển ngay trong lúc chúng ta đang ngủ, đặc biệt là ở trẻ sơ sinh. Ngủ không đủ giấc hoặc chất lượng giấc ngủ kém sẽ gây ra những ảnh huởng về thể chất, tinh thần, tình cảm, hành vi và nhận thức.\nBé thơ tự ngủ có lẽ là mơ ước của rất nhiều bậc phụ huynh - những người mà dường như việc nuôi con nhỏ đồng nghĩa với việc ru - bế con liên tục và chứng mất ngủ kinh niên. Để không vướng vào tình cảnh này, nhiều bậc cha mẹ chu đáo đã tìm hiểu từ sớm các thông tin giúp bé có thể tự đi vào giấc ngủ mà không cần đến bầu ngực của mẹ, bàn tay ẵm bế của bà hay lời ru của cha, thay vào đó - đến giờ mẹ làm “thủ tục đi ngủ”, đặt con xuống và bé chấp nhận điều đó. Con tự đi vào giấc ngủ một mình trong cũi của chính mình, thậm chí từ khi bé còn rất nhỏ.\nNghe hoang đường quá phải không các bạn? Nhưng, thực sự điều đó là hoàn toàn có thể thực hiện được.\nEm bé tự ngủ là một trong những chủ đề nhạy cảm mà bấy lâu nay tuy được áp dụng rất phổ biến tại phương tây nhưng còn khá xa lạ với các bậc cha mẹ Việt. Em bé tự ngủ hầu như là không thể trong quan niệm của cha mẹ Việt, nhưng một thực tế ngày càng đƣợc hình thành và khẳng định rằng một khi những em bé biết tự ngủ, ngủ tự lập mà không cần sự hỗ trợ (ti mẹ, ru ẵm…) có nhiều cơ hội hơn để ngủ đủ theo nhu cầu của mình.\nCha mẹ có biết, một em bé sơ sinh cần ngủ 16-18h mỗi ngày trong 3 tháng đầu đời? Con số này giảm xuống còn 15-16h khi bé chạm ngƣỡng 6 tháng. Và hầu hết các em bé đều cần ngủ khoảng 14h/ngày cho đến hết sinh nhật 3 tuổi của mình. Nếu con bạn thiếu ngủ, dù chỉ 2h mỗi ngày, đến sinh nhật 1 tuổi bé đã thiếu hụt mất hơn 720h nghỉ ngơi. Không những thế, năm đầu đời trẻ phát triển nhận thức và thể chất khi con ngủ, đặc biệt là ở các giấc ngủ lơ mơ – REM, vậy con bạn đã bỏ lỡ bao nhiêu thời lượng để lớn.\nNgược lại với ăn, là một trong những phản xạ tự nhiên và bản năng sinh tồn lớn ở động vật, để đạt được trạng thái thư giãn và nghỉ ngơi, con cần học cách để trấn an bản thân mình, để quên đi môi trường xung quanh và đưa con vào giấc ngủ. Ở các em bé sơ sinh, khả năng giao tiếp và cảm nhận còn hạn chế, việc mệt mỏi đƣợc thể hiện bằng sự cáu giận, tiếng khóc mà cha mẹ hay gọi là gắt ngủ, nếu không được đáp ứng kịp thời con sẽ chuyển trạng thái ức chế thần kinh, quá mệt và do đó giấc ngủ mất đi khả năng phục hồi sức khỏe.\nTrong những năm phát hành và theo sát các bậc cha mẹ Việt dạy con tự ngủ, chúng tôi đã chứng kiến sự thay đổi khả năng ngủ và việc đáp ứng tốt nhu cầu tự nhiên của một em bé biết tự ngủ so với chính em bé đó, khi con còn bị phụ thuộc vào người lớn để ru ẵm. Chúng tôi cũng nhận thấy không ít sự thay đổi tích cực trong cuộc sống gia đình, tinh thần của cha mẹ và ông bà khi con biết tự ngủ và ngủ đủ, và chính những điều đó là động lực để trong cuốn sách này, chúng tôi có quyết tâm để đi sâu nghiên cứu, ghi chép và truyền tải lại những phương pháp hướng dẫn tự ngủ cho bé thơ!\nĐồng hành cùng rất nhiều gia đình, chúng tôi không quên ghi nhận lại những khó khăn tâm lí của các bậc cha mẹ. Chúng tôi khẳng định, trầm cảm hậu sạn là có tồn tại và có thể gây hậu quả đến cuộc sống của gia đình. Chúng tôi hiểu vai trò tham gia của ngƣời cha có thể cân bằng cuộc sống rất nhiều khi nuôi con nhỏ. Hơn thế, khi soạn thảo bộ sách này, mong muốn tột cùng của chúng tôi là chia sẻ và xóa bớt những lo lắng cùng các gia đình, để các bậc phụ huynh sẽ trở thành những chuyên gia của nghệ thuật làm “cha mẹ thông thái”.\nChúc các em có những giấc ngủ ngon trong những gia đình hạnh phúc.\n1. Nuôi Con Không Phải Là Cuộc Chiến 2 - Bé Thơ Tự Ngủ, Cha Mẹ Thư Thái - Quyển 3 (Tái Bản 2021)\n2. Nuôi Con Không Phải Là Cuộc Chiến 2 - E.A.S.Y - Nếp Sinh Hoạt Cho Bé Yêu (Tái Bản 2021)\n3. Nuôi Con Không Phải Là Cuộc Chiến 1 - Chào Con - Em Bé Sơ Sinh (Tái Bản 2021)",
        "Mã hàng": "combo-0411202208",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Hachun Lyonnet, Hương Đỗ, Bubu Hương",
        "Người Dịch": "",
        "NXB": "Lao Động",
        "Năm XB": "2021",
        "Trọng lượng (gr)": "907",
        "Kích Thước Bao Bì": "24 x 15.5 cm",
        "Hình thức": "Bìa Mềm",
        "product_id": "412997",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/n/u/nuoi-con-khong-phai-cuoc-chien_bia-1-.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_tai_ban_2023/2023_06_22_08_37_22_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_tai_ban_2023/2023_06_22_08_37_22_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_tai_ban_2023/2023_06_22_08_37_22_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_tai_ban_2023/2023_06_22_08_37_22_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_tai_ban_2023/2023_06_22_08_37_22_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_tai_ban_2023/2023_06_22_08_37_22_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_tai_ban_2023/2023_06_22_08_37_22_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_tai_ban_2023/2023_06_22_08_37_22_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_tai_ban_2023/2023_06_22_08_37_22_9-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nuoi_con_khong_phai_la_cuoc_chien_tai_ban_2023/2023_06_22_08_37_22_10-390x510.jpg"
        ],
        "description": "Nuôi Con Không Phải Là Cuộc Chiến\nBạn đã được làm mẹ, được ôm trên tay sinh linh bé bỏng của mình. Hẳn bạn đang rất băn khoăn và trăn trở với hàng ngàn thắc mắc: làm thế nào để giúp bé làm quen với gia đình, bắt nhịp với cuộc sống mới lạ bên ngoài, làm thế nào để hiểu và đáp ứng đúng những nhu cầu của em bé sơ sinh chỉ mới biết dùng tiếng khóc làm công cụ duy nhất để giao tiếp đây. Những câu hỏi cứ liên tiếp nảy ra, bạn cuống cuồng tìm sự trợ giúp và giải đáp từ nhiều nguồn khác nhau, để rồi dễ dàng rơi vào một vòng xoáy sai lầm và một cuộc chiến mệt mỏi trong sự nghiệp nuôi con nhỏ.\nNhững ngày đầu tiên bạn sẽ cố gắng cho bé bú liên tục, nhằm kích sữa, để con biết đây là mẹ. Đôi khi bạn sẽ đánh thức con dậy để cho con bú khi thấy bé ngủ li bì vì bạn sợ lâu quá con không bú sẽ bị đói. Bạn liên tục tự hỏi: con bú ít thế có đói không? Mình làm như thế có sao không? Con có ngủ được không? Con có nóng không? Con có lạnh không? Và làm thế nào để con tăng cân nhanh nhất có thể. Con tăng cân thế có chậm so với anh, chị, em hay con nhà hàng xóm không?\nKhi được 4 tháng tuổi, tự nhiên bạn thấy con bú ít hẳn, con cáu gắt, con ngủ không yên, con dậy đêm nhiều lần. Bạn nghĩ là con đói, hốt hoảng cho con bú mỗi giờ. Con quấy khóc, chỉ có ti mẹ hay cái bình mới có thể cho con ngủ được. Và chỉ khi ngủ con mới chịu ăn. Mỗi giấc ngủ của con chỉ kéo dài 30 phút rồi con choàng dậy và kích động như chưa bao giờ được nghỉ ngơi. Đêm con dậy liên tục, con đòi bú, bạn nghĩ con ngày bú ít chắc cần bú bù, cả đêm bạn chẳng ngủ vì phục vụ “tiếp dưỡng” cho con. Mẹ mệt và cảm giác càng ngày con càng “khó tính”.\n6 tháng con bắt đầu ăn dặm, con cứ nhè chẳng ăn được bao nhiêu. Bạn quyết cho con nằm ngửa ra bón để chờ trọng lực của tự nhiên giúp thức ăn “rơi” vào bụng con. Sữa cũng vậy – cách duy nhất để uống sữa là nằm ngửa đút thìa, hay tệ hơn là uống bằng xi-lanh. Con vẫn quấy khóc đêm, dậy liên tục. Bạn cảm giác những đêm mất ngủ có lẽ sẽ kéo dài đến vô tận. 9 tháng, cân nặng của con mãi không tăng, con cự tuyệt và sợ hãi với thức ăn. Sữa giờ phải bỏ ra đút thìa. Mà kể cả vậy, một thìa vào bụng con thì một thìa rơi xuống đất. Lãng phí. Bạn thấy thất vọng và bất lực với con. Bạn đọc hơn trăm trang tài liệu ăn dặm, các loại Tây Tàu Nhật Thổ, nhưng dường như con bạn là đối tượng không phù hợp với bất cứ phương pháp nào.\nMười mấy tháng con chào đời, bạn những tưởng con càng lớn sẽ càng dễ, nhưng không, mọi sự trở nên khó hơn. Lúc này, mỗi bữa ăn bạn phải cho con ra đường đi dạo, phải cho ra sân chơi, phải có đồ chơi nếu con ngồi ghế, đi ăn nhà hàng là một cơn ác mộng. Con có thể đòi hỏi nhiều điều không tưởng, và bạn đáp ứng vô điều kiện, miễn là con ăn… Cuối cùng con cũng không muốn ăn. Rồi con ăn vạ, con khóc, con dọa nôn ra thức ăn, và thế là bạn lại tìm mọi cách thực hiện yêu sách miễn là con không ăn vạ, con không nôn kẻo con lại sụt cân…. Bạn những tưởng con qua nấc 1 tuổi sẽ có thể cho bạn một giấc ngủ nguyên đêm, nhưng không, con vẫn thức dậy vài lần, mỗi đêm trằn trọc không ngon giấc. Bạn đi khám mọi bác sỹ dinh dưỡng, uống đủ các loại men tiêu hóa và cảm giác bất lực càng thêm bất lực vì bạn không thể thay đổi tự nhiên, không thể làm con béo, hay con ngủ ngoan.\nHơn thế nữa, lúc nào bạn cũng cảm thấy như có thêm cái đuôi bất đắc dĩ, bạn vừa chạy ra ngoài 5 phút thì ở trong phòng đã nghe tiếng khóc nức nở. Bạn đi vào nhà tắm làm công tác bí mật cũng phải có khán giả bất đắc dĩ vừa nhăn mũi vừa nhăm nhăm trèo lên lòng . Lâu hơn chút, bạn cảm giác như mình có thêm ông vua bà chúa con trong nhà, thích gì là phải có ngay lập tức, trái ý là lăn đùng ra đất giãy giụa, tiếng khóc át tiếng bom, thậm chí còn dọa đập đầu vào tường, càng ở chốn đông người thì bạn càng được nghe ca nhạc kịch với âm lượng quá tải. Bạn thường xuyên trong tâm trạng lo sợ con ngã, con khóc; đôi khi bạn cảm thấy xấu hổ khi thấy người đi đường ngoái lại nhìn rồi xì xào nên lại chạy ra bế, ra ôm và lại đáp ứng mọi nhu cầu của các thượng đế tí hon. Hay thỉnh thoảng khi con bị ngã, bạn liền lập tức ra tay “đánh chừa” này, đôi khi ông bà cha mẹ lại được con “phát” miễn phí vài cái tát, hay vài dấu răng trên tay, trên vai. Những tưởng lớn dần bạn nói con sẽ hiểu, thế nhưng đời đâu như mơ, một ngày đẹp trời, thiên thần nhỏ của bạn chỉ biết nói duy nhất từ “không” đối với tất cả những gì bạn yêu cầu hay đòi hỏi ở con: tắm xong thì nhất quyết không chịu mặc quần áo, không chịu ngồi yên một chỗ để ăn, không chịu cất đồ chơi. Nói nhẹ không được chuyển qua nói nặng rồi ép buộc rồi dọa nạt, thế là ngôi nhà biến thành trận chiến nơi có tiếng la hét quát tháo của mẹ và những cơn nức nở của con…\nNếu bất cứ trường hợp nào trên đây giống như những gì xảy ra ở gia đình bạn, thì cuốn sách này là dành cho bạn!\nCuốn sách không là cẩm nang để bé ăn nhiều tăng cân nhanh hay dạy bé nghe lời răm rắp, mà giúp bạn hiểu con mình hơn. Giúp bạn hiểu chu kỳ sinh học của con và cách phối kết hợp cuộc sống gia đình với chu kỳ sinh học đó của bé. Hơn thế, cuốn sách còn hướng dẫn bạn cách cho ăn khi con đói, các thông tin kinh nghiệm và các trường hợp thực tế áp dụng thành công của các “bà mẹ tuyệt vọng” khác giúp bạn có thông tin cũng như nghị lực thay đổi cách áp dụng nuôi và dạy con ở gia đình. Suy cho cùng, nuôi không hẳn đã khó, đến đoạn dạy con còn khó hơn nhiều.\nCuối cùng đây là kinh nghiệm đặt những khuôn khổ hợp lý cho từng lứa tuổi, là bài học về tôn trọng trẻ thơ trong những khuôn khổ ấy. Nó sẽ làm cho kinh nghiệm làm mẹ của bạn ngọt ngào hơn và tránh cho con một tuổi thơ nước mắt bên bát cơm.\nGiới thiệu tác giả:\n1. Hachun Lyonnet\nHachun Lyonnet tên thật là Thu Hà, hiện đang sống cùng chồng và hai con tại Malaysia. Hachun đã từ bỏ việc tư vấn đầu tư tài chính, chỉ làm bán thời gian để ở nhà chuyên tâm chăm sóc và nuôi dạy con cái.\n2. Mẹ Ong Bông\nMẹ Ong Bông tên thật là Liên Hương, hiện đang sống tại Hà Nội với chồng và con gái. Nghề nghiệp chính là làm mẹ. Bản tính ham vui nên rất thích buôn chuyện, nhất là mấy chuyện ăn chơi , ngủ ị của các chiến sĩ nhỏ tuổi.\n3. Bubu Hương\nBubu Hương tên thật là Thanh Hương. Cô gái Hà Thành (Hà Nội) trên đất Sài Gòn, pha trộn một chút cá tính và hài hước của người Hà Thành với một tẹo nồng nhiệt và dịu dàng của người Sài Gòn tạo nên một “Thuyệt Phẩm” bà mẹ một con, lúc thì dữ dội như bão tố khi lại dịu dàng như gió mùa thu.",
        "Mã hàng": "8935280913974",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Bubu Hương, Mẹ Ong Bông, Hachun Lyonnet",
        "NXB": "Lao Động",
        "Năm XB": "2023",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "330",
        "Kích Thước Bao Bì": "24 x 15.5 x 1.5 cm",
        "Số trang": "314",
        "Hình thức": "Bìa Mềm",
        "product_id": "432515",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/c/o/combo-8934974165576-8935235235168.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_chao_con_ba_me_da_san_sang_de_con_duoc_om_bo_2_cuon/2024_04_10_16_31_13_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_chao_con_ba_me_da_san_sang_de_con_duoc_om_bo_2_cuon/2024_04_10_16_31_13_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_chao_con_ba_me_da_san_sang_de_con_duoc_om_bo_2_cuon/2024_04_10_16_31_13_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_chao_con_ba_me_da_san_sang_de_con_duoc_om_bo_2_cuon/2024_04_10_16_31_13_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_chao_con_ba_me_da_san_sang_de_con_duoc_om_bo_2_cuon/2024_04_10_16_31_13_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_chao_con_ba_me_da_san_sang_de_con_duoc_om_bo_2_cuon/2024_04_10_16_31_13_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_chao_con_ba_me_da_san_sang_de_con_duoc_om_bo_2_cuon/2024_04_10_16_31_13_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/combo_sach_chao_con_ba_me_da_san_sang_de_con_duoc_om_bo_2_cuon/2024_04_10_16_31_13_8-390x510.jpg"
        ],
        "description": "Combo Sách Chào Con! Ba Mẹ Đã Sẵn Sàng + Để Con Được Ốm (Bộ 2 Cuốn)\n1. Chào Con! Ba Mẹ Đã Sẵn Sàng\n\"Chào con! Ba mẹ đã sẵn sàng!\" - Cuốn sách không chỉ được viết trên nền tảng khoa học của một bác sĩ mà còn chứa chan tình yêu của một người mẹ.\nChắc chắn bạn cũng sẽ cảm nhận được những điểm hay và thực tế trong quyển sách này, từ nền tảng khoa học vững chắc cho đến kiến thức chăm sóc trẻ mới nhất, và nhất là phù hợp với hoàn cảnh của Việt Nam.\n2. Để Con Được Ốm\n“Để con được ốm cần có sự kiên nhẫn giải thích hay thuyết phục của bác sĩ cùng sự thông hiểu và hợp tác từ phía gia đình bé. Đôi khi, sự hợp tác và hiểu biết của phụ huynh còn quan trọng hơn nỗ lực (hay thời gian) của bác sĩ giải thích nữa. Quyết định không dùng kháng sinh hay ‘quay đầu lại’ hay không là tuỳ thuộc ở phụ huynh của các bé, tuỳ thuộc vào sự hiểu biết, kiên nhẫn và quan trọng nhất là sự hợp tác chặt chẽ với bác sĩ của con mình. Đã có nhiều trường hợp ‘quay đầu lại’ thành công, nhiều trường hợp không cần thuốc đắng vẫn dã tật thành công trong suốt 12 năm chúng tôi cùng nhau thực hành y khoa theo đúng chuẩn quốc tế: thực hành dựa trên chứng cứ y khoa tốt nhất cho bệnh nhi, dành thời gian để giải thích, tư vấn và theo dõi sát sao diễn tiến bệnh của bệnh nhi. Việc lo lắng là không thể tránh khỏi, tuy nhiên, sự lo lắng không giúp ích được gì cho bệnh của trẻ, chỉ có kiến thức chăm sóc bệnh đúng mới giúp ích cho trẻ. Và hẳn là các bé sẽ hạnh phúc biết bao khi được tôn trọng ‘quyền được bệnh’.\n- BS. Trí Đoàn\n1. Chào Con! Ba Mẹ Đã Sẵn Sàng (Tái Bản 2020)\n2. Để Con Được Ốm (Tái Bản 2022)",
        "Mã hàng": "combo-8934974165576-8935235235168",
        "Tên Nhà Cung Cấp": "Nhã Nam",
        "Tác giả": "BS Trần Thị Huyên Thảo, Nguyễn Trí Đoàn, Uyên Bùi",
        "NXB": "Thế Giới, Trẻ",
        "Trọng lượng (gr)": "577",
        "Kích Thước Bao Bì": "23 x 15.5 x 2.8 cm",
        "Số trang": "540",
        "Hình thức": "Bìa Mềm",
        "product_id": "529919",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_182756.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/90_tre_thong_minh_nho_cach_tro_chuyen_dung_dan_cua_cha_me_tai_ban_2019/2022_12_14_16_00_55_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/90_tre_thong_minh_nho_cach_tro_chuyen_dung_dan_cua_cha_me_tai_ban_2019/2022_12_14_16_00_55_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/90_tre_thong_minh_nho_cach_tro_chuyen_dung_dan_cua_cha_me_tai_ban_2019/2022_12_14_16_00_55_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/90_tre_thong_minh_nho_cach_tro_chuyen_dung_dan_cua_cha_me_tai_ban_2019/2022_12_14_16_00_55_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/90_tre_thong_minh_nho_cach_tro_chuyen_dung_dan_cua_cha_me_tai_ban_2019/2022_12_14_16_00_55_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/90_tre_thong_minh_nho_cach_tro_chuyen_dung_dan_cua_cha_me_tai_ban_2019/2022_12_14_16_00_55_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/90_tre_thong_minh_nho_cach_tro_chuyen_dung_dan_cua_cha_me_tai_ban_2019/2022_12_14_16_00_55_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/90_tre_thong_minh_nho_cach_tro_chuyen_dung_dan_cua_cha_me_tai_ban_2019/2022_12_14_16_00_55_8-390x510.jpg"
        ],
        "description": "Bạn có bao giờ thốt ra những câu dù biết là không nên nói như  “Còn lề mề đến bao giờ nữa hả?” hay “Chẳng được cái trò trống gì, đưa đây xem nào!”… nhưng vẫn lỡ lời không?\nTrong quá trình trẻ trưởng thành, những lời lẽ kiểu “Mày chẳng được cái tích sự gì!” trẻ phải nghe ngày ngày sẽ thẩm thấu qua vô thức, rồi sau đó trở thành ý thức coi mình chỉ là loại “vô dụng”. Không biết từ lúc nào, trẻ sẽ bắt đầu thực hiện những hành vi, lối sống không tốt.\nTrong cuốn sách này, chúng tôi sẽ giới thiệu tới quý vị phụ huynh những câu nói “có phép lạ” khiến các con trở thành những đứa trẻ “tự có ý thức” mà cha mẹ không cần cằn nhằn nhiều. Hơn nữa, đây hoàn toàn là những câu chúng ta có thể áp dụng ngay từ ngày hôm nay như “Mẹ luôn đứng về phía con!”, “Mẹ con mình cùng làm nhé!”…\nVề bản chất, mỗi đứa trẻ đều mang trong mình một “sức mạnh” tuyệt vời. Nhưng trước hết, chúng ta phải tin tưởng vào sức mạnh ấy đã! Khi được tin cậy, “sức mạnh” bên trong trẻ sẽ được nuôi dưỡng một cách tự nhiên.\nCuốn sách này sẽ giới thiệu cách trò chuyện giúp khai phá sức mạnh ấy từ nhiều góc độ. Chắc chắn không chỉ các con mà ngay cả chính các bậc phụ huynh cũng sẽ thay đổi. Cuộc sống sẽ lại một lần nữa trở nên thật tuyệt vời.\nCuốn sách này sẽ giúp mở rộng tiềm năng của trẻ tới vô hạn!",
        "Mã hàng": "8935244820799",
        "Tên Nhà Cung Cấp": "Nhà Xuất Bản Kim Đồng",
        "Tác giả": "Urako Kanamori",
        "Người Dịch": "Phạm Lê Dạ Hương",
        "NXB": "NXB Kim Đồng",
        "Năm XB": "2019",
        "Trọng lượng (gr)": "200",
        "Kích Thước Bao Bì": "13 x 19 x 0.9",
        "Số trang": "176",
        "Hình thức": "Bìa Mềm",
        "product_id": "235997",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_234135.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cach_khen_cach_mang_cach_phat_con_tai_ban_2021/2021_09_30_14_14_00_1-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cach_khen_cach_mang_cach_phat_con_tai_ban_2021/2021_09_30_14_14_00_2-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cach_khen_cach_mang_cach_phat_con_tai_ban_2021/2021_09_30_14_14_00_3-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cach_khen_cach_mang_cach_phat_con_tai_ban_2021/2021_09_30_14_14_00_4-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cach_khen_cach_mang_cach_phat_con_tai_ban_2021/2021_09_30_14_14_00_5-390x510.gif",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cach_khen_cach_mang_cach_phat_con_tai_ban_2021/2021_09_30_14_14_00_6-390x510.gif"
        ],
        "description": "Muốn con ngủ sớm thì nó lại chẳng chịu đi ngủ, muốn nó dừng bú mà nó cũng không chịu, lớn lên một chút thì nói cũng không nghe, vì nhút nhát mà bị thiệt thòi…Có rất nhiều vấn như vậy khiến chúng ta nhức đầu trong quá trình nuôi dạy con. Bất cứ người phụ nữ nào đã từng nuôi con đều hiểu rằng trên thế gian này rất nhiều việc không như mình muốn. Trong quyển sách này, tôi muốn giới thiệu một số quan điểm cơ bản và phương pháp nuôi dạy con dựa trên “cách khen”, “cách mắng”, “cách dạy dỗ” trẻ.\nNgay từ đầu, chúng ta phải làm sao để hiểu được con mình là đứa trẻ như thế nào? Phải nuôi dạy bằng cách nào? Việc hiểu được bản chất của sự phát triển của trẻ rất cần thiết đối với những bà mẹ đang gặp khó khăn trong quá trình nuôi dạy con.Chúng tôi đã nhận được nhiều bài viết chia sẻ về quan điểm nuôi dạy con cái dựa trên sự trưởng thành của trẻ từ Masami Sasaki, bác sĩ chuyên khoa tâm lý trẻ em, người đã tiếp xúc với rất nhiều với các bậc cha mẹ và con cái. Đối với con cái, điều quan trọng nhất là việc truyền đạt một cách dễ hiểu. Do đó, việc hiểu được “bản chất” của con cái là quan trọng. Với tư cách là một người mẹ, tôi nghĩ là có thể sử dụng “bí quyết” đó trong việc nuôi dạy con hằng ngày.\nLúc đó, tôi đã tới Salon Hidamari ở thành phố Akita của cô Wakamatsu Aki – nguyên là cựu giáo viên mẫu giáo. Salon Hidamari là nơi tổ chức các khóa huấn luyện dành cho các bà mẹ đang nuôi dạy con.Tại đây, thông qua truyện tranh và khoá học dành cho những người chăm sóc trẻ, tôi đã học được những bí quyết thành công của cô ấy để áp dụng vào việc nuôi dạy con.\nTrong cuốn sách này, ngoài những cuộc trò chuyện trao đổi kinh nghiệm về cách nuôi dạy từ bác sĩ Masami Sasaki và cô Wakamatsu Aki, chúng tôi cũng thêm vào một vài đoạn giới thiệu khi còn nhỏ họ đã được cha mẹ giáo dục con như thế nào.\nChúng tôi cảm thấy rất vui nếu quý vị độc giả tìm thấy được trong quyển sách này những lời khuyên hữu ích và có thể áp dụng thành công trong quá trình nuôi dạy trẻ.\nMục lục:\nMở đầu\nMọi người nuôi dạy con như thế nào?\nKhi trăn trở về việc nuôi dạy con:\nNuôi dạy con có khó không?\nCha mẹ lẫn con đều cảm thấy thoải mái\nCHƯƠNG I: KHEN – Nuôi dưỡng năng lực biết chia sẻ niềm vui\nCó phải càng khen con càng tốt?\n“Khen quá nhiều” hay“mắng quá nhiều” cũng như nhau\nNhững kì vọng quá lớn của cha mẹ đặt lên con cái\n“Khen ngợi” là cách cha mẹ tự thỏa mãn sự yêu bản thân\n*Những đứa trẻ nếu không được khen sẽ không làm\nKhen ở mức độ vừa phải là được\n*Khen làm sao để nuôi dưỡng tính tự lập trong con\nHãy vui mừng cùng trẻ hơn là khen ngợi trẻ\nTrở thành bậc cha mẹ như đứa trẻ hằng mong ước\nNgười mẹ đã dùng bằng khen làm mồi lửa đun nước nhà tắm\n*Đừng nghĩ đó là chuyện đương nhiên\nKhóa học dành cho những người chăm sóc trẻ 1:\nKhi bạn nhìn thấy sự “thay đổi”, hãy truyền đạt điều đó\nHãy nói về điểm tốt của trẻ trước mặt người khác\nCHƯƠNG II: LA MẮNG – NUÔI DƯỠNG NĂNG LỰC TỰ ĐỨNG LÊN SAU MỖI LẦN VẤP NGÃ\nLa mắng những chuyện đã làm. Đừng trách tính cách\nĐừng lamắng con một cùng lúc. Lần lượt thôi là ổn\nĂn cơm ở ngoài sau khi bị mẹ mắng\n“Con không làm gì sai đâu”\n*Tạo ra môi trường giúp bạn không la mắng trẻ\nKhông chỉ mắng mà còn cùng con nói lời xin lỗi\nKhông nên đào sâu khi la mắng\n“Vấp ngã” và cùng nhau đứng dậy\nKhen xong cần phải cổ vũ toàn lực\nCha mẹ không được kích động\nLàm sao để điều chỉnh cảm xúc\nNói “Cảm ơn”, “xin lỗi” thay cho những lời khen, mắng\nNói với con tại sao bố mẹ muốn con như thế\nKhông được so sánh trẻ với người khác khi khen và mắng\nĐầu tiên hãy giúp trẻ có được lòng tự tin trước đã\nGiúp trẻ trở nên vững vàng hơn khi hài lòng với việc chúng làm\nKhóa học dành cho những người chăm sóc trẻ 2:\nTừ “la mắng”, “giận dữ” tới “truyền đạt”, “chia sẻ”\nHãy dạy trẻ lúc tinh thần thư thái\nCHƯƠNG III: KỶ LUẬT- GIÁO DỤC NHÂN CÁCH NỀN TẢNG\nCó nên tin tưởng trẻ không?\nHãy yên tâm với những đứa trẻ ngang bướng với cha mẹ\n*Cách giáo dục ở gia đình và cách giáo dục ở nhà trẻ\nNguyên nhân nào dẫn đến sự bất mãn ở trẻ\nKhi trẻ lớn tiếng, hãy đáp lại “Ối ối, sợ quá, sợ quá”\nTừ “sự dịu dàng của mẹ” tới “sự nghiêm khắc của cha”\nPhương pháp dạy dỗ giành cho những đứa trẻ khó bảo\nKhông quá vội vàng trong việc hoàn thiện trẻ\nPhải kiên nhẫn đối với những đứa trẻ cai sữa và bỏ tã muộn\nNgười cha vẫn bú sữa mặc dù đã là học sinh tiểu học\n*Kĩ năng bỏ tã cho trẻ\nNuôi dưỡng khả năng chia sẻ cảm xúc\nCùng con trải nghiệm niềm vui\nTrẻ lúc nào cũng quan sát những gì bạn làm\nTrở nên độc lập không dựa dẫm vào ai\nHãy sống và nhờ vả lẫn nhau\nCùng bạn bè làm bài tập xong, mọi người sẽ vui chơi sau giờ học\nKhóa học dành cho người chăm sóc trẻ 3:\n6 phương pháp tạo ra DNA\nChú cảnh sát đang đến kìa\nCHƯƠNG IV: HÃY ĐỂ BÉ PHÁT TRIỂN TỰ NHIÊN\nNuôi dưỡng mối quan hệ giữa người và người thêm phong phú\nĐáp ứng mong muốn của trẻ\n*Không nói những điều không thể thay đổi\nLàm hết sức mình và chờ đợi kết quả\nLùi một bước tiến ba bước\nHãy để cho bé được truyền đạt cảm xúc của mình\nMẹ tôi đã xin lỗi những đứa bé hàng xóm\nNuôi dưỡng trẻ chậm phát triển\nMôi trường để bé yên tâm phát triển tự nhiên\nPhát huy năng lực của trẻ chậm phát triển\n*Từ việc “tìm những điểm xấu” đến việc “tìm những điểm tốt”\nNuôi dạy trẻ giỏi, quan hệ cũng giỏi\nHội những bà mẹ có con nhỏ\nCả trẻ và mẹ hãy cùng là chính mình\nKhóa học dành cho người chăm sóc trẻ 4:\n“Sự cảm thông”\nKhóa học dành cho người chăm sóc trẻ 5:\n“Trở thành bậc cha mẹ biết lắng nghe con nói chuyện”\nCon cái không hiểu lòng cha mẹ thì thật đáng tiếc\nĐứa con không còn ỷ lại vào sự giúp đỡ\nLời kết",
        "Mã hàng": "8935280908437",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Masami Sasaki, Wakamatsu Aki",
        "Người Dịch": "Song Liên, Linh Như",
        "NXB": "NXB Lao Động",
        "Năm XB": "2021",
        "Trọng lượng (gr)": "200",
        "Kích Thước Bao Bì": "19 x 13 cm",
        "Số trang": "180",
        "Hình thức": "Bìa Mềm",
        "product_id": "364163",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8936218410008.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tro_choi_giup_tre_0_2_tuoi_phat_trien_toan_dien_the_chat_va_tam_hon/2023_12_23_11_30_22_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tro_choi_giup_tre_0_2_tuoi_phat_trien_toan_dien_the_chat_va_tam_hon/2023_12_23_11_30_22_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tro_choi_giup_tre_0_2_tuoi_phat_trien_toan_dien_the_chat_va_tam_hon/2023_12_23_11_30_22_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tro_choi_giup_tre_0_2_tuoi_phat_trien_toan_dien_the_chat_va_tam_hon/2023_12_23_11_30_22_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tro_choi_giup_tre_0_2_tuoi_phat_trien_toan_dien_the_chat_va_tam_hon/2023_12_23_11_30_22_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tro_choi_giup_tre_0_2_tuoi_phat_trien_toan_dien_the_chat_va_tam_hon/2023_12_23_11_30_22_6-390x510.jpg"
        ],
        "description": "Những Trò Chơi Giúp Trẻ 0-2 Tuổi Phát Triển Toàn Diện Thể Chất Và Tâm Hồn\nCon đang ở trong tâm trạng không tốt và quấy khóc từ sáng. Bạn đã bao giờ muốn bật khóc vì không biết phải làm thế nào cho con cười chưa? Cuốn sách này là một bài hát cổ vũ những người lần đầu làm cha mẹ. Không có những trò ảo thuật. Cũng không có những trò chơi hiếm đến mức không ai biết. Trong cuốn sách này có những trò chơi chứa đầy khám phá khiến bạn tự hỏi “Cái này, có thể trở thành trò chơi được hay sao?”. Cảm giác nặng nề “phải chơi với con” cũng trở nên nhẹ nhàng hơn. Tôi chủ đích viết một cuốn sách như thế. Những điều tôi gợi ý trong cuốn sách này là “thay đổi quan điểm của bạn”. Nếu bạn có thể tìm thấy “niềm vui” trong những việc hết sức bình thường hàng ngày, chăm sóc con hay đi dạo cùng con mà không phải bận lòng, thì đó chính là những trò chơi tuyệt vời nhất. Bạn không cần phải thúc ép bản thân hay làm điều gì thật đặc biệt.",
        "Mã hàng": "8936218410008",
        "Tên Nhà Cung Cấp": "CÔNG TY CỔ PHẦN XUẤT BẢN VÀ GIÁO DỤC VIZI",
        "Tác giả": "Nana Hatano",
        "Người Dịch": "Chi Anh",
        "NXB": "Phụ Nữ Việt Nam",
        "Năm XB": "2023",
        "Trọng lượng (gr)": "190",
        "Kích Thước Bao Bì": "18.5 x 15 x 0.8 cm",
        "Số trang": "174",
        "Hình thức": "Bìa Mềm",
        "product_id": "438689",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8936067609684.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giao_duc_gioi_tinh_cho_con_trai/2024_03_28_18_28_08_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giao_duc_gioi_tinh_cho_con_trai/2024_03_28_18_28_08_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giao_duc_gioi_tinh_cho_con_trai/2024_03_28_18_28_08_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giao_duc_gioi_tinh_cho_con_trai/2024_03_28_18_28_08_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giao_duc_gioi_tinh_cho_con_trai/2024_03_28_18_28_08_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giao_duc_gioi_tinh_cho_con_trai/2024_03_28_18_28_08_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giao_duc_gioi_tinh_cho_con_trai/2024_03_28_18_28_08_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giao_duc_gioi_tinh_cho_con_trai/2024_03_28_18_28_08_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giao_duc_gioi_tinh_cho_con_trai/2024_03_28_18_28_08_9-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giao_duc_gioi_tinh_cho_con_trai/2024_03_28_18_28_08_10-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giao_duc_gioi_tinh_cho_con_trai/2024_03_28_18_28_08_11-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giao_duc_gioi_tinh_cho_con_trai/2024_03_28_18_28_08_12-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giao_duc_gioi_tinh_cho_con_trai/2024_03_28_18_28_08_13-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/giao_duc_gioi_tinh_cho_con_trai/2024_03_28_18_28_08_14-390x510.jpg"
        ],
        "description": "Giáo Dục Giới Tính Cho Con Trai\n\"Giáo Dục Giới Tính Cho Con Trai\" là một cuốn sách quan trọng trong lĩnh vực giáo dục và phát triển cá nhân, tập trung vào việc cung cấp các kiến thức và công cụ cần thiết để giúp các bậc cha mẹ và những người chăm sóc nam giới trẻ tuổi hiểu rõ hơn về quá trình hình thành và phát triển tâm lý, nhất là trong việc nhận thức về giới.\nTrò chuyện với con cái, đặc biệt là về chủ đề dậy thì, hoàn toàn không phải là nhiệm vụ dễ dàng đối với các bậc phụ huynh. Chúng ta luôn có xu hướng né tránh, cố gắng gạt các câu hỏi mà con không ngừng đặt ra cho ta qua một bên để không phải vắt óc suy nghĩ nhằm đưa ra một câu trả lời mà ta cho là “phù hợp”. Tuy nhiên, đây là một cách tiếp cận hoàn toàn không hợp lí. Và chúng ta cần phải thay đổi lối suy nghĩ này.\nCuốn sách này cung cấp cho cha mẹ những thông tin, dữ liệu cũng như các khái niệm và sự tư vấn về giới; giúp cha mẹ có thể đễ dàng quyết định đâu là cách thức......\nVới phong cách viết dễ hiểu và chân thực, \"Giáo Dục Giới Tính Cho Con Trai\" không chỉ là một nguồn thông tin hữu ích mà còn là một hướng dẫn thực tế và cảm hứng cho những người quan tâm đến việc xây dựng một môi trường giáo dục tích cực và khuyến khích cho con mình.\nSách sẽ giúp bạn nhận ra những gì con trai mình đang trải qua, hướng dẫn bạn cách có những cuộc trò chuyện cởi mở về mọi thứ, từ tình dục và bản dạng giới đến sự đồng thuận và tình dục an toàn hơn. Ngoài ra, cuốn sách cũng giúp cho phụ huynh có cái nhìn tiến bộ hơn trong suy nghĩ và hành động khi giáo dục giới tính cho trẻ.\nVề cách sử dụng cuốn sách này một cách hữu ích nhất.\nKhi đọc sách Giáo Dục Giới Tính Cho Con Trai, bạn không cần quá chú trọng đến từng chi tiết của sách, hãy đọc những phần khiến bạn cảm thấy thích thú và cần thiết cho bạn nhất. Bên cạnh đó, bạn có thể thử cách sử dụng bút để ghi lại suy nghĩ của bạn trong quá trình đọc, nó có thể giúp bạn hiểu sâu hơn và ghi nhớ thông tin hiệu quả hơn đó!",
        "Mã hàng": "8936067609684",
        "Tên Nhà Cung Cấp": "Minh Long",
        "Tác giả": "Scott Todnem",
        "Người Dịch": "Hải Phong",
        "NXB": "Phụ Nữ Việt Nam",
        "Năm XB": "2024",
        "Trọng lượng (gr)": "250",
        "Kích Thước Bao Bì": "20.5 x 15 x 1.1 cm",
        "Số trang": "232",
        "Hình thức": "Bìa Mềm",
        "product_id": "522303",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935280913684.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/whats_my_child_thinking___tam_ly_hoc_tre_em_thuc_hanh_cho_cha_me_hien_dai___tuoi_tu_2_den_7/2023_09_15_16_58_17_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/whats_my_child_thinking___tam_ly_hoc_tre_em_thuc_hanh_cho_cha_me_hien_dai___tuoi_tu_2_den_7/2023_09_15_16_58_17_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/whats_my_child_thinking___tam_ly_hoc_tre_em_thuc_hanh_cho_cha_me_hien_dai___tuoi_tu_2_den_7/2023_09_15_16_58_17_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/whats_my_child_thinking___tam_ly_hoc_tre_em_thuc_hanh_cho_cha_me_hien_dai___tuoi_tu_2_den_7/2023_09_15_16_58_17_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/whats_my_child_thinking___tam_ly_hoc_tre_em_thuc_hanh_cho_cha_me_hien_dai___tuoi_tu_2_den_7/2023_09_15_16_58_17_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/whats_my_child_thinking___tam_ly_hoc_tre_em_thuc_hanh_cho_cha_me_hien_dai___tuoi_tu_2_den_7/2023_09_15_16_58_17_6-390x510.jpg"
        ],
        "description": "What's My Child Thinking? - Tâm Lý Học Trẻ Em Thực Hành Cho Cha Mẹ Hiện Đại - Tuổi Từ 2 đến 7\nGiai đoạn từ 2 đến 7 tuổi là giai đoạn hình thành nhân cách cốt lõi của trẻ. Đằng sau câu cách ngôn Dòng Tên: “Hãy đưa ta một đứa trẻ, dưới 7 tuổi, ta sẽ nuôi dạy nó thành một con người đích thực…” là một sự thật đã được khoa học chứng minh. Khi trẻ lên 7, 90% não bộ của trẻ đã phát triển hoàn thiện, bộ não của con bạn sẽ “định hình” theo những trải nghiệm mà con đã trải qua và sự dưỡng dục mà con đã nhận được kể từ khi mới chào đời. Thế hệ phụ huynh ngày nay thật may mắn vì chúng ta có nhiều kiến thức hơn bao giờ hết. Đó là nhờ những tiến bộ trong thần kinh học, trong công nghệ chụp cắt lớp não, và nhiều năm nghiên cứu về sự phát triển của trẻ.\nNhóm tác giả gồm Tanith Carey, tác giả chuyên viết sách cha mẹ và bác sĩ Angharad Rudkin, chuyên gia tâm lý học lâm sàng trẻ em đáng kính (hai người có tổng cộng 5 đứa con) – đã cùng nhau chắt lọc những phát hiện hữu ích nhất mà phần nhiều đến nay vẫn chưa hề dễ dàng tiếp cận đối với các bậc phụ huynh. Nhóm tác giả tin rằng không có cuốn sách nào có thể cung cấp cho cha mẹ tầm nhìn toàn diện hay áp dụng những nghiên cứu khoa học quan trọng vào rất nhiều tình huống thực tế như “What’s my child thinking? – Tâm lý học trẻ em thực hành cho cha mẹ hiện đại (từ 2 đến 7 tuổi)”. Tất nhiên, không cuốn sách nào có thể đề cập tới mọi tình huống, nhưng nhóm tin rằng những hướng dẫn của mình chắc chắn sẽ giúp bạn cải thiện được không khí giao tiếp với con mình. Là cha mẹ, chúng ta đều đã từng trải qua nhiều lúc khó khăn cảm tưởng như bản thân đang lảo đảo lết qua hết những cơn bùng nổ, những cuộc tranh cãi, ăn vạ này tới những cơn bùng nổ, những cuộc tranh cãi, ăn vạ khác. Hãy coi cuốn sách này như một cuốn từ điển, giúp bạn hiểu con đang thực sự cố nói với bạn điều gì trong những tình huống đó, để bạn có thể phản hồi tự tin hơn. Chúng tôi tin rằng có cuốn sách này, bạn sẽ hiểu con sâu sắc hơn, từ đó cải thiện mối quan hệ với con, và cuối cùng là, giúp cả hai bên cảm thấy bình thản và kết nối bền chặt hơn.",
        "Mã hàng": "8935280913684",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Tanith Carey, Angharad Rudkin",
        "Người Dịch": "Mẹ Ong Bông",
        "NXB": "Công Thương",
        "Năm XB": "2023",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "300",
        "Kích Thước Bao Bì": "23.3 x 20 x 1.3 cm",
        "Số trang": "256",
        "Hình thức": "Bìa Mềm",
        "product_id": "425134",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/z/3/z3201911566454_951a32cff4e1a7e99d1d6b12fd341292.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/c/a/camnangcongai_68k-01_1_.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/c/a/cam_nang_con_gai_tai_ban_2021_1_2022_05_16_16_27_41.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/c/a/cam_nang_con_gai_tai_ban_2021_2_2022_05_16_16_27_41.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/c/a/cam_nang_con_gai_tai_ban_2021_3_2022_05_16_16_27_41.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/c/a/cam_nang_con_gai_tai_ban_2021_4_2022_05_16_16_27_41.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/c/a/cam_nang_con_gai_tai_ban_2021_5_2022_05_16_16_27_41.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/c/a/cam_nang_con_gai_tai_ban_2021_6_2022_05_16_16_27_41.jpg"
        ],
        "description": "Cẩm Nang Con Gái (Tái Bản 2021)\nTuổi dậy thì như một thế giới lung linh sắc màu nhưng cũng thật lắm “ngóc ngách” khó hiểu. Những ai đã đi qua tuổi dậy thì có lẽ chẳng bao giờ quên sự ngạc nhiên tột bậc khi một sáng đứng trước gương, thấy cơ thể mình… khang khác. Và những điều mới mẻ cứ “dắt díu” nhau đến mỗi ngày.\nKhi người lớn đôi khi còn ngần ngại “bật mí” những thắc mắc dài dằng dặc về giới tính, sinh lý… của bạn trẻ thì “Cẩm nang con gái” của nữ tác giả Violeta BaBíc sẽ là người bạn dễ thương đồng hành cùng các em gái trong tuổi dậy thì.\nVới \"Cẩm nang con gái\", các bé gái từ 9 - 19 tuổi sẽ được trang bị kiến thức về những vấn đề gần gũi trong cuộc sống của mình. Các em sẽ hiểu hơn về những thay đổi tâm sinh lý trong giai đoạn dậy thì, những điều mà các em không biết thổ lộ cùng ai.\nBên cạnh đó, trong cuốn sách, tác giả Violeta BaBíc chia sẻ tỉ mỉ về bí quyết cho làn da khỏe mạnh, bí quyết chăm sóc đôi chân, chăm sóc tóc, tập thể dục thể thao, giữ gìn vóc dáng… Tám nguyên tắc để sống khỏe mạnh được liệt kê ngắn gọn: ăn uống điều độ, không bỏ bữa; ăn chậm nhai kỹ; uống nước lọc, không dùng thức uống có cồn, hoạt động thể chất nhiều, nói không với thuốc lá, luôn lạc quan, ngủ ít nhất 8 tiếng mỗi ngày.\nCác em còn học được cách vệ sinh cá nhân đúng cách như rửa tay, tắm gội... để có được sức khỏe như ý. Nhờ thế, các em sẽ tự tin và dần trở thành những cô nàng duyên dáng, đáng yêu\nNgôn ngữ của \"Cẩm nang con gái\" súc tích, ân cần, như một người bạn thủ thỉ với bạn đọc những chia sẻ cần thiết.",
        "Mã hàng": "8935086854648",
        "Tên Nhà Cung Cấp": "FIRST NEWS",
        "Tác giả": "Violeta Basic",
        "Người Dịch": "Thanh Giang",
        "NXB": "NXB Tổng Hợp TPHCM",
        "Năm XB": "2021",
        "Trọng lượng (gr)": "202",
        "Kích Thước Bao Bì": "20.5 x 15 x 0.3 cm",
        "Số trang": "152",
        "Hình thức": "Bìa Mềm",
        "product_id": "389298",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935235236455.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cuon_sach_ban_uoc_cha_me_minh_tung_doc_va_con_ban_se_vui_neu_ban_doc_no/2023_04_13_11_01_23_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cuon_sach_ban_uoc_cha_me_minh_tung_doc_va_con_ban_se_vui_neu_ban_doc_no/2023_04_13_11_01_23_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cuon_sach_ban_uoc_cha_me_minh_tung_doc_va_con_ban_se_vui_neu_ban_doc_no/2023_04_13_11_01_23_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cuon_sach_ban_uoc_cha_me_minh_tung_doc_va_con_ban_se_vui_neu_ban_doc_no/2023_04_13_11_01_23_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cuon_sach_ban_uoc_cha_me_minh_tung_doc_va_con_ban_se_vui_neu_ban_doc_no/2023_04_13_11_01_23_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cuon_sach_ban_uoc_cha_me_minh_tung_doc_va_con_ban_se_vui_neu_ban_doc_no/2023_04_13_11_01_23_6-390x510.jpg"
        ],
        "description": "Trong cuốn sách thú vị này, nhà trị liệu tâm lý nổi tiếng Philippa Perry cho chúng ta biết điều gì thực sự quan trọng và hành vi nào cần tránh – những điều nên và không nên làm khi nuôi dạy con cái. Thay vì vạch ra một lộ trình hoàn hảo, Perry đưa ra một cái nhìn rộng hơn vẻ các yếu tố tạo nên quan hệ tốt đẹp giữa cha mẹ và con cái.\nCuốn sách không phán xét này sẽ giúp bạn:\nHiểu rằng cách nuôi dạy của bạn có thể ảnh hưởng đến con cái bạn.\nChấp nhận rằng bạn sẽ mắc sai lầm và học cách ứng xử với sai lầm.\nPhá vỡ các vòng lặp và khuôn mẫu tiêu cực từ thế hệ trước.\nXử lý cảm xúc của chính bạn trước khi xử lý cảm xúc của con bạn.\nPhilippa Perry\nNhà trị liệu tâm lý làm việc nhiều năm trong lĩnh vực sức khỏe tinh thần.\nTác giả các cuốn sách về tâm lý và trị liệu như Couch Fiction (2010), How to Stay Sane (2012), và cuốn sách thứ ba này xuất bản tại Anh năm 2019. Bà đồng thời phụ trách các chuyên mục tâm lý trên Guardian, Psychologies Magazine, Red Magazine, The Culture Shou của BBC Two...\nBà sống ở London với chồng là nghệ sĩ Grayson Perry và con gái Flo Perry là nhà văn và họa sĩ minh họa.",
        "Mã hàng": "8935235236455",
        "Tên Nhà Cung Cấp": "Nhã Nam",
        "Tác giả": "Philippa Perry",
        "Người Dịch": "Cao Việt, Mai Huyền",
        "NXB": "Phụ Nữ Việt Nam",
        "Năm XB": "2022",
        "Trọng lượng (gr)": "369",
        "Kích Thước Bao Bì": "20.5 x 14 x 1.6 cm",
        "Số trang": "339",
        "Hình thức": "Bìa Mềm",
        "product_id": "417349",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_244718_1_5000.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/an_dam_khong_phai_la_cuoc_chien_tai_ban/2022_03_29_10_25_56_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/an_dam_khong_phai_la_cuoc_chien_tai_ban/2022_03_29_10_25_56_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/an_dam_khong_phai_la_cuoc_chien_tai_ban/2022_03_29_10_25_56_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/an_dam_khong_phai_la_cuoc_chien_tai_ban/2022_03_29_10_25_56_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/an_dam_khong_phai_la_cuoc_chien_tai_ban/2022_03_29_10_25_56_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/an_dam_khong_phai_la_cuoc_chien_tai_ban/2022_03_29_10_25_56_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/an_dam_khong_phai_la_cuoc_chien_tai_ban/2022_03_29_10_25_56_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/an_dam_khong_phai_la_cuoc_chien_tai_ban/2022_03_29_10_25_56_8-390x510.jpg"
        ],
        "description": "“Ăn dặm không phải là cuộc chiến” là cuốn sách được viết nối tiếp theo thành công của cuốn sách “Nuôi con không phải là cuộc chiến”. Như tựa đề  bộc lộ, cuốn sách này nhấn mạnh vào chủ đề ăn uống lành mạnh và chủ động cho trẻ em từ lứa tuổi bắt đầu tập ăn dặm, đồng thời cung cấp các thông tin dinh dưỡng cơ bản thiết yếu, các thực đơn gợi ý, các công thức nấu ăn và các mẹo nhỏ để bữa ăn cân bằng và hấp dẫn. Đây là cuốn sách giúp cha mẹ gợi mở và xây dựng mối quan hệ lành mạnh của trẻ em với ẩm thực - một hoạt động không thể thiếu hàng ngày.\nCuốn sách còn là tổng hợp những lời tâm sự của nhiều ông bố, bà mẹ trên khắp mọi miền đất nước Việt Nam đã áp dụng cách cho bé ăn uống chủ động và tích cực: những kinh nghiệm áp dụng và biến hoá theo từng gia đình, những khó khăn và thành công của quá trình kiên trì và tôn trọng nhu cầu của trẻ.\nHơn cả, sách viết nhiều về những lời khuyên an toàn cho các bé bắt đầu ăn dặm, về tầm quan trọng của dinh dưỡng lành mạnh (ăn ít muối, ít đường, cân bằng…) ngay từ bước đầu. Cuốn sách theo sát phương pháp ăn dặm bé tự chỉ huy, nhưng cũng gợi mở các giải pháp cho các gia đình không thực hiện phương pháp này từ đầu, hay thực hiện kết hợp với ăn dặm truyền thống và ăn dặm kiểu Nhật.Cuốn sách còn bao gồm rất nhiều thông tin khoa học, dinh dưỡng cũng như giải thích những hiểu nhầm thường gặp trong ăn uống và dinh dưỡng, dành cho cả người lớn lẫn trẻ em. Những nội dung này được trình bày bằng hình ảnh đẹp mắt, biểu đổ dễ hiểu – dễ nhớ và dễ áp dụng.\nCác thực đơn trong sách đã được lựa chọn từ các nguyên liệu dễ kiếm ngay tại Việt Nam sau đó được  trực tiếp các tác giả nấu thử nghiệm. Trong mỗi món ăn có những gợi mở mới để làm thay đổi và đa dạng từng món ăn.Trong cuốn sách, cha mẹ sẽ có thông tin về con ăn bao nhiêu là đủ, lịch ăn uống thế nào là khoa học và hơn cả, làm thế nào để con biết cảm giác đói và sự thích thú khi thưởng thức các món ăn. Hơn thế, cuốn sách con đưa đến những gợi ý cách gắn bó tình cảm gia đình thông qua bữa ăn, các hoạt động cùng con nấu nướng hay cách chuẩn bị bữa tiệc sinh nhật của con. Cuốn sách nhấn mạnh đến tôn trọng nhu cầu dinh dưỡng tự nhiên của trẻ: ăn dặm mà không phải ép con ăn.\nVới cuốn sách này, nhóm tác giả mong muốn cha mẹ có thái độ đúng đắn và thông tin phù hợp để có thể tạo dựng tình yêu với ẩm thực cho bé thơ: một nền tảng lành mạnh về dinh dưỡng, mối quan hệ tích cực với việc ăn uống, giảm tình trạng trẻ em bị ăn uống thụ động, hay bị cưỡng ép ăn không theo nhu cầu. Sách dành cho ông bà, cha mẹ và những người trực tiếp trông trẻ em từ 6 tháng tuổi.\nMục lục:\nChương 1: Tổng quan về  ăn dặm Baby Led Weaning \nChương 2: Giai đoạn bắt đầu ăn dặm Baby Led Weaning \nChương 3: Giai đoạn phát triển kĩ năng - Bốc nhón và tập dùng thìa \nChương 4: Giai đoạn hoàn thiện \nChương 5: Baby Led Weaning không hoàn toàn \nPHỤ LỤC \nGiới thiệu tác giả:\n1. Hachun Lyonnet\nHachun Lyonnet tên thật là Thu Hà, hiện đang sống cùng chồng và hai con tại Malaysia. Hachun đã từ bỏ việc tư vấn đầu tư tài chính, chỉ làm bán thời gian để ở nhà chuyên tâm chăm sóc và nuôi dạy con cái.\n2. Mẹ Ong Bông\nMẹ Ong Bông tên thật là Liên Hương, hiện đang sống tại Hà Nội với chồng và con gái. Nghề nghiệp chính là làm mẹ. Bản tính ham vui nên rất thích buôn chuyện, nhất là mấy chuyện ăn chơi , ngủ ị của các chiến sĩ nhỏ tuổi.\n3.  Bubu Hương\nBubu Hương tên thật là Thanh Hương. Cô gái Hà Thành (Hà Nội) trên đất Sài Gòn, pha trộn một chút cá tính và hài hước của người Hà Thành với một tẹo nồng nhiệt và dịu dàng của người Sài Gòn tạo nên một “Thuyệt Phẩm” bà mẹ một con, lúc thì dữ dội như bão tố khi lại dịu dàng như gió mùa thu.",
        "Mã hàng": "8935280909472",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Mẹ Ong Bông, Hachun Lyonnet, Bubu Hương",
        "NXB": "NXB Lao Động",
        "Năm XB": "2021",
        "Trọng lượng (gr)": "350",
        "Kích Thước Bao Bì": "23.5 x 21 cm",
        "Số trang": "395",
        "Hình thức": "Bìa Mềm",
        "product_id": "383315",
        "category_id": "6009"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_233887_1.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/doc_vi_moi_van_de_cua_tre_tai_ban_2024/2024_08_27_16_22_31_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/doc_vi_moi_van_de_cua_tre_tai_ban_2024/2024_08_27_16_22_31_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/doc_vi_moi_van_de_cua_tre_tai_ban_2024/2024_08_27_16_22_31_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/doc_vi_moi_van_de_cua_tre_tai_ban_2024/2024_08_27_16_22_31_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/doc_vi_moi_van_de_cua_tre_tai_ban_2024/2024_08_27_16_22_31_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/doc_vi_moi_van_de_cua_tre_tai_ban_2024/2024_08_27_16_22_31_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/doc_vi_moi_van_de_cua_tre_tai_ban_2024/2024_08_27_16_22_31_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/doc_vi_moi_van_de_cua_tre_tai_ban_2024/2024_08_27_16_22_31_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/doc_vi_moi_van_de_cua_tre_tai_ban_2024/2024_08_27_16_22_31_9-390x510.jpg"
        ],
        "description": "Thưa các ông bố, bà mẹ, các em bé sơ sinh và các em bé chập chững biết đi yêu quý nhất, chính niềm vui và sự khiêm tốn đã đem lại cho tôi điều bí mật quan trọng nhất trong việc thì thầm với trẻ: cách giải quyết bất cứ vấn đề nào. Tôi vẫn luôn tự hào về khả năng giúp đỡ cha mẹ hiểu và chăm sóc đứa con mình, và cảm thấy vinh hạnh mỗi khi có một gia đình nhờ tôi giúp đỡ. Đó là một trải nghiệm rất sâu sắc và rất đáng tưởng thưởng. Đồng thời, việc là một tác giả cũng giúp tôi được công chúng biết đến. Sau khi xuất bản hai cuốn sách đầu tiên của mình năm 2001 và 2002, tôi đã có một loạt những cuộc phiêu lưu và những điều bất ngờ vượt xa bất cứ điều gì mà tôi có thể tưởng tượng được khi còn là một cô bé ở Yorkshire. Ngoài dịch vụ tư vấn cá nhân thông thường, tôi còn tham gia các chương trình phát thanh và truyền hình. Tôi đi khắp nơi trong nước và trên thế giới, được gặp gỡ những ông bố bà mẹ và những em bé tuyệt vời nhất – những người đã sẵn sàng mở cửa và mở lòng đón tôi. Tôi cũng đã nói chuyện với hàng nghìn người qua trang web của tôi, đọc và trả lời thư điện tử của họ, đồng thời tham gia các diễn đàn.\nNgoài sự nổi tiếng mới có đó, tôi vẫn là tôi, vẫn miệt mài với con đường tôi đã chọn. Tuy nhiên, tôi cũng có thay đổi một chút: Tôi không còn chỉ là người thì thầm với trẻ, mà đã trở thành quý bà vạn năng rồi. Và điều đó là nhờ tất cả các bạn.\nTrong những chuyến đi, trên trang web và thư điện tử, tôi đã nhận được rất nhiều lá thư cảm ơn và khẳng định từ những ông bố, bà mẹ đã làm theo lời khuyên của tôi. Nhưng tôi cũng bị ngập trong những yêu cầu nhờ giúp đỡ từ những người mua cuốn sách đầu tiên của tôi quá trễ. Có lẽ bạn đang cố gắng ép con bạn vào một nếp sinh hoạt đã được sắp sẵn, tôi đoán vậy, nhưng bạn không chắc là có thể áp dụng cùng một nguyên tắc cho trẻ 8 tháng tuổi và trẻ mới sinh hay không. Có thể bạn bối rối vì không hiểu tại sao con bạn lại không làm những việc mà các em bé khác vẫn làm. Hoặc có thể bạn đang phải đối mặt với vấn đề khó ngủ, khó ăn hay vấn đề về hành vi – hoặc tệ hơn nữa là tất cả các vấn đề trên. Dù vấn đề đó là gì thì điệp khúc đau khổ của bạn vẫn luôn là: “Tracy, tôi phải bắt đầu từ đâu – tôi phải làm gì trước?” Bạn cũng có thể thắc mắc tại sao một số chiến lược tôi gợi ý cho bạn lại có vẻ không có tác dụng với con của bạn.\nTôi đã nghiên cứu những câu hỏi này nhiều năm, và đã tư vấn cho một số trường hợp khó khăn nhất mà tôi từng gặp: cặp song sinh 3 tháng tuổi hay bị trớ tới mức gần như không ăn được bữa nào và không bao giờ ngủ quá 20 phút, dù là ngày hay đêm; bé gái 19 tháng tuổi không ăn đồ ăn cứng vì gần như cứ một tiếng lại tỉnh dậy để ti mẹ một lần; bé 9 tháng tuổi sợ xa cách tới mức người mẹ gần như không thể đặt con xuống được; bé 2 tuổi thường xuyên nổi cáu tới mức cha mẹ bé rất sợ phải đi đâu vắng nhà. Chính nhờ giải quyết những vấn đề như vậy mà tôi đã trở thành Quý Bà Vạn Năng và tại sao tôi lại biết cần phải giúp bạn thêm ngoài những chiến lược cơ bản mà tôi đã trình bày trong những cuốn sách trước đây của mình.\nTrong cuốn sách này, tôi muốn giúp bạn, xoa dịu nỗi sợ của bạn và chỉ cho bạn cách tự tạo cho mình sức mạnh của một người làm cha mẹ. Tôi muốn dạy cho bạn những gì tôi đã học được từ công việc cả đời thì thầm với trẻ cũng như trả lời những câu hỏi mà bạn đặt ra cho tôi. Tôi muốn dạy bạn cách nghĩ giống như tôi. Tất nhiên, dù tôi có cố gắng liệt kê tất cả những vấn đề mà bạn có thể gặp phải thì mỗi một em bé và mỗi một gia đình lại có một chút khác biệt. Vì thế, khi các ông bố bà mẹ tìm đến tôi với một vấn đề cụ thể nào đó, để đánh giá xem chuyện gì đang xảy ra trong ngôi nhà và với đứa con sơ sinh hoặc đứa con mới chập chững biết đi của họ, tôi luôn hỏi ít nhất một, nếu không thì phải một loạt những câu hỏi về cả đứa trẻ và việc mà cha mẹ đã làm để ứng phó với tình huống đó. Sau đó, tôi mới có thể nghĩ ra kế hoạch hành động phù hợp. Mục tiêu của tôi là giúp bạn hiểu được quá trình tư duy và hình thành thói quen tự đặt câu hỏi. Như vậy, bạn sẽ không chỉ là người thì thầm với trẻ, mà còn trở thành một người giải quyết vấn đề xuất sắc – một Quý bà hoặc Quý ông vạn năng. Khi đọc tiếp, tôi muốn bạn nhớ điều quan trọng này:\nVấn đề không là gì khác ngoài một rắc rối cần phải giải quyết hoặc một tình huống đòi hỏi giải pháp sáng tạo. Hãy đặt ra đúng câu hỏi và bạn sẽ tìm ra câu trả lời chính xác.\nMục lục:\nLời giới thiệu\nTỪ THÌ THẦM VỚI TRẺ TỚI GIẢI QUYẾT VẤN ĐỀ\nBí mật quan trọng nhất của tôi\nMỘT: E.A.S.Y KHÔNG CÓ NGHĨA LÀ DỄ DÀNG (NHƯNG LẠI CÓ TÁC DỤNG)\nBuộc con quen với nếp sinh hoạt được sắp xếp\nHAI: NGAY CẢ TRẺ SƠ SINH CŨNG CÓ CẢM XÚC\nPhán đoán tâm trạng/ cảm xúc trong năm đầu\nBA: CHẾ ĐỘ UỐNG SỮA CỦA CON BẠN\nCác vấn đề ăn uống trong 6 tháng đầu\nBỐN: THỨC ĂN KHÔNG CHỈ LÀ NUÔI DƯỠNG\nĂn dặm và ăn uống vui vẻ mãi về sau\nNĂM: DẠY CON CÁCH NGỦ\nBa tháng đầu tiên và sáu biến thể rắc rối\nSÁU: BẾ LÊN/ ĐẶT XUỐNG\nCông cụ huấn luyện ngủ – bốn tháng tới một tuổi\nBẢY: “CHÚNG TÔI VẪN CHƯA NGỦ ĐỦ”\nCác vấn đề liên quan đến ngủ sau một tuổi\nTÁM: THUẦN HÓA TRẺ CHẬP CHỮNG BIẾT ĐI\nDạy trẻ phát triển HỢP (F.I.T) cảm xúc\nCHÍN: E.E.A.S.Y CÓ TÁC DỤNG\nTrường hợp huấn luyện đi vệ sinh sớm\nMƯỜI: NGAY KHI BẠN NGHĨ BẠN ĐÃ LÀM ĐƯỢC… MỌI THỨ LẠI THAY ĐỔI!\nMười hai câu hỏi thiết yếu và mười hai nguyên tắc giải quyết vấn đề\n Giới thiệu tác giả\nTracy Hogg và Melinda Blau\nTracy Hogg đã dành ra 25 năm trong sự nghiệp làm cha mẹ để tìm hiểu và giao tiếp với trẻ sơ sinh và trẻ nhỏ. Triết lý hợp lý và giàu tính nhân văn của Hogg, một y tá, một chuyên gia ngành sữa mẹ, một chuyên viên tư vấn về trẻ sơ sinh, đã được dịch ra hơn 20 ngôn ngữ, nổi tiếng trên khắp thế giới.\nMelinda Blau là nhà báo đã được vinh danh với 15 cuốn sách và hơn 100 bài báo trên tạp chí. Kể từ năm 2000, khi bắt đầu hợp tác với Tracy Hogg quá cố, Blau đã trở thành “tiếng nói” của loạt sách bán chạy nhất “Baby Whisperer” – Đọc vị mọi vấn đề của trẻ.",
        "Mã hàng": "8935280917071",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Tracy Hogg, Melinda Blau",
        "NXB": "Lao Động",
        "Năm XB": "2024",
        "Trọng lượng (gr)": "550",
        "Kích Thước Bao Bì": "23.5 x 21 x 2.5 cm",
        "Số trang": "512",
        "Hình thức": "Bìa Mềm",
        "product_id": "583621",
        "category_id": "6009"
    }
]