[
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/c/h/chiasetutraitim-bia.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/c/h/chiasetutraitim-bia_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/c/h/chiasetutraitim-bia4.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/c/h/chiasetutraitim_3d.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chia_se_tu_trai_tim_thich_phap_hoa/2024_07_02_10_58_38_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chia_se_tu_trai_tim_thich_phap_hoa/2024_07_02_10_58_38_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chia_se_tu_trai_tim_thich_phap_hoa/2024_07_02_10_58_38_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chia_se_tu_trai_tim_thich_phap_hoa/2024_07_02_10_58_38_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chia_se_tu_trai_tim_thich_phap_hoa/2024_07_02_10_58_38_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chia_se_tu_trai_tim_thich_phap_hoa/2024_07_02_10_58_38_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chia_se_tu_trai_tim_thich_phap_hoa/2024_07_02_10_58_38_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chia_se_tu_trai_tim_thich_phap_hoa/2024_07_02_10_58_38_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/chia_se_tu_trai_tim_thich_phap_hoa/2024_07_02_10_58_38_9-390x510.jpg"
        ],
        "description": "Chia Sẻ Từ Trái Tim\nChia sẻ từ trái tim là một tuyển tập từ hàng trăm bài pháp thoại của Sa Môn Thích Pháp Hòa, được sắp xếp theo các chủ đề nhằm hệ thống lại những khái niệm, tư tưởng căn bản của đạo Phật qua lời giảng gần gũi của thầy, để mỗi người chúng ta có thể đưa vào áp dụng trong chính cuộc sống hằng ngày của mình.\nTrong quyển sách này, quý vị sẽ được tiếp cận Nhân Quả theo một cách giản dị qua những câu chuyện đời thường của thầy Thích Pháp Hòa. Trong khi ngôn ngữ của giáo lý thường là rào cản thì những câu chuyện vui, những ví dụ gần gũi lại có khả năng mang chúng ta đến gần hơn với sự thật của đời sống. Những lời chia sẻ và câu chuyện của thầy Pháp Hòa về các mối quan hệ và cách ứng xử trong xã hội như cha mẹ - con cái, vợ - chồng, thầy - trò, bạn bè, v.v… cũng được ban biên tập tuyển chọn và giới thiệu đến quý bạn đọc. Thông qua đó, chúng ta thấy được “Phật pháp tại thế gian, bất ly thế gian giác” – Phật pháp không ở đâu xa ngoài đời sống thế gian.\nVỀ TÁC GIẢ\nThầy Thích Pháp Hòa sinh năm 1974 tại Cần Thơ, trong một gia đình có hai con trai và thầy là con trưởng.\nCơ duyên của thầy với đạo Phật đã sớm bộc lộ từ khi thầy còn rất nhỏ. Vào năm bảy tuổi, thầy đòi mẹ dẫn vào một tịnh xá xin quy y và phát nguyện ăn chay, tụng kinh, thờ Phật. Tâm niệm xuất gia trong thầy cứ thế mỗi ngày một lớn. Năm mười hai tuổi, thầy và em trai cùng với mẹ của thầy sang Canada để đoàn tụ với cha của thầy.\nKhi đặt chân đến thành phố Edmonton (Canada), thầy mới vỡ lẽ rằng nơi đây có rất ít người Việt và vì vậy cũng khó tìm thấy một ngôi chùa nào. Dù đối mặt với nhiều trở ngại, tâm bồ đề của thầy chẳng những không thối chuyển mà càng được củng cố mạnh mẽ hơn. Năm mười lăm tuổi, thầy chính thức xuất gia. Khi đó, tu viện Trúc Lâm tại Edmonton còn rất sơ khai.\nNăm 1994, khi vừa tròn hai mươi tuổi, thầy được vị bổn sư gửi sang Làng Mai (Pháp) để thọ giới tỳ-kheo và đã được thiền sư Thích Nhất Hạnh trực tiếp truyền giới trong đại giới đàn Hương Tích. Tuy thời gian lưu lại tại Làng Mai ngắn ngủi (chỉ trong vòng một tháng) nhưng thầy đã tiếp nhận và học hỏi được rất nhiều. Từ đó, thầy có thể dung hòa những hình thức tu tập mới vào truyền thống mà thầy đang theo để ngày càng tăng tiến trong đạo. Sau khi nhận truyền đăng từ thiền sư Thích Nhất Hạnh vào năm 1999, thầy lại trở về Canada tiếp tục con đường hoằng pháp của mình. Đến năm 2006, sau một thời gian tu tập và giảng pháp, thầy được vị bổn sư tin cậy giao phó vai trò trụ trì Tu viện Trúc Lâm (tỉnh Alberta, Canada). Năm 2007, sau khi tu viện Tây Thiên được hoàn thành, thầy đảm nhiệm thêm trọng trách trụ trì tu viện Tây Thiên.\nVới phong cách giản dị, gần gũi và khiêm cung và khả năng chuyển tải Phật pháp thâm sâu thành những cách thực hành gần gũi trong đời sống, thầy Thích Pháp Hòa nhận được sự yêu mến của đông đảo đại chúng thông qua những bài giảng pháp trên YouTube. Thầy là một minh chứng cho thấy rằng những vị chân tu vẫn có thể chinh phục lòng người theo cách “hữu xạ tự nhiên hương”.\nTHÔNG TIN SÁCH\n1.Trong bức tranh Phật giáo ngày nay, thầy Thích Pháp Hòa vụt sáng như một hiện tượng hiếm có. Thầy chiếm được trọn vẹn tình cảm của Phật tử không chỉ ở hải ngoại mà cả tại quê nhà Việt Nam. Sự yêu mến mà Phật tử khắp nơi dành cho thầy Thích Pháp Hòa là một minh chứng cho thấy rằng những vị chân tu vẫn có thể chinh phục lòng người theo cách “hữu xạ tự nhiên hương”.\n2. Điểm đáng quý ở thầy là sự dung dị, gần gũi và khiêm cung – những phẩm chất hiếm có trong thế giới hiện đại ngày nay.\n3. Một trong những lý do tại sao những lời giảng của thầy Thích Pháp Hòa được đông đảo đại chúng đón nhận và dễ đi vào lòng người là thầy dùng thân giáo nhiều hơn khẩu giáo: phong thái nhẹ nhàng, hòa ái, giản dị cũng như cách ứng xử trong mọi tình huống của thầy chính là bài pháp vô ngôn có uy lực nhất đối với Phật tử gần xa cũng như các đệ tử thân cận với thầy.\n4. Một lý do khác là thầy có một lối tiếp cận rất riêng, không lẫn với vị giảng sư nào: thầy thường bắt đầu bài pháp thoại bằng cách kể chuyện. Đó có thể là một câu chuyện trong đời tu của thầy, hoặc những sinh hoạt thường nhật trong chùa, hoặc một vấn đề của một vị Phật tử mà thầy có duyên gặp gỡ và giải quyết khúc mắc cho họ. Lối kể chuyện của thầy rất dung dị pha một chút hóm hỉnh với chất giọng Nam bộ, khiến cho nhiều đối tượng người nghe cảm thấy Phật pháp trở nên gần gũi, dễ tiếp cận. Thầy khéo léo lồng ghép giáo lý của đạo Phật vào các câu chuyện kể, giúp người nghe liên hệ được tư tưởng thâm sâu của đạo Phật với những vấn đề thân thuộc trong cuộc sống của chính mình. Thầy luôn biết cách giải thích các khái niệm Phật học cao siêu theo một cách đơn giản nhất.\n5. Không chỉ uyên bác về kinh điển Đại thừa, thầy còn kết hợp những hiểu biết đó với tư tưởng của Nguyên thủy nhằm bổ khuyết và làm cho giáo pháp của đức Phật càng được sáng tỏ hơn. Cho nên, bất luận giảng kinh nào, thầy cũng đều hướng Phật tử quay về gốc rễ của đạo Phật để không bị lạc lối trong mê cung của giáo lý, kinh luận.\n6. Trong cuộc sống thường nhật, thầy luôn tỏa ra sự hoan hỉ, giản dị và từ bi không chỉ với đại chúng mà cả với những vị đệ tử trong chùa. Và người nghe cảm nhận rõ điều này thông qua những câu chuyện thầy kể.\nQUOTES:\n1. Chính vì lạc quan nên đạo Phật dám chỉ thẳng vào cái mà con người sợ hãi – Khổ.\n2. Một người cần có tâm độ lượng để có thành tựu trong mọi việc. Nhưng nếu muốn có được tâm độ lượng đó, mình phải có tầm nhìn, tư duy, ăn nói, v.v…\n3. Không phải mình nói chỉ sống với hiện tại có nghĩa là mình xả láng. Phải chánh niệm với hiện tại, chánh niệm với quá khứ và chánh niệm với tương lai.\n4. Hôm nào có mây, có nắng, có trăng, mình hãy tiếp nhận nó, hãy nhìn kỹ nó để đem những hình ảnh đẹp đó vào trong tâm mình. Để hôm nào, dù không có trăng, không có nắng, khi mình bước ra thềm ngồi, trong lòng mình vẫn có ánh trăng soi.\n5. Khi một người đang giận, họ sẽ không muốn nghe mình nói. Cho nên đừng nên nói gì hết, chỉ im lặng thôi.\n6. Tu theo Phật có nghĩa là làm sao cho tâm của mình mỗi ngày mỗi sáng lên. Và tâm có tĩnh thì mới sáng và nhận ra.\n7. Sống đơn giản cũng là cách mình nói lên lòng tri ân của mình.\n8. Vợ chồng thương nhau, nhưng mới hiểu nhau một phần thôi, chưa hiểu hết đâu. Càng sống với nhau thì cái thương, cái hiểu, cái cần hiểu mới bắt đầu lớn ra.\n9. Khi thấy xung quanh mình đều là người ơn, chúng ta hành động nhẹ nhàng hơn, nói năng nhẹ nhàng hơn, suy nghĩ cũng nhẹ nhàng hơn.\n10. Với người đời, mình không cần phải nói hay thể hiện ra. Mình cứ làm, cứ sống đi, tự động mọi người sẽ ghi nhận.\n11. Chúng ta có quá nhiều nhu cầu, mà nhu cầu nhiều chừng nào thì nhân họa, thiên tai nhiều chừng nấy.\n12. Nếu biết mình có phước, chúng ta phải dụng phước chứ đừng hao phí phước.\n13. Nếu muốn dưỡng dục con, bản thân mình phải dưỡng trên ba phương diện thân, khẩu, ý.\n14. Phật đạo chính là những đạo chúng ta đang theo. Đạo làm chồng, đạo làm cha, đạo làm mẹ, đạo làm con, v.v…\n15. Tu càng lâu, sống càng lâu, mình càng phải nhỏ lại. Tu càng cao mà ngã càng lớn là tu sai rồi.",
        "Mã hàng": "8935086858318",
        "Tên Nhà Cung Cấp": "FIRST NEWS",
        "Tác giả": "Thích Pháp Hòa",
        "NXB": "Dân Trí",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "377",
        "Kích Thước Bao Bì": "20.5 x 14.5 x 1.6 cm",
        "Số trang": "328",
        "Hình thức": "Bìa Mềm",
        "product_id": "562244",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/n/e/nexus-b_a-m_m_1.jpg",
            "https://www.youtube.com/embed/KjzsezKsWIY",
            "https://cdn0.fahasa.com/media/catalog/product/n/e/nexus-b_a-m_m.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao/2024_09_26_16_54_10_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao/2024_09_26_16_54_10_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao/2024_09_26_16_54_10_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao/2024_09_26_16_54_10_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao/2024_09_26_16_54_10_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao/2024_09_26_16_54_10_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao/2024_09_26_16_54_10_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao/2024_09_26_16_54_10_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao/2024_09_26_16_54_10_9-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao/2024_09_26_16_54_10_10-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao/2024_09_26_16_54_10_11-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao/2024_09_26_16_54_10_12-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao/2024_09_26_16_54_10_13-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao/2024_09_26_16_54_10_14-390x510.jpg"
        ],
        "description": "Nexus - Lược Sử Của Những Mạng Lưới Thông Tin Từ Thời Đại Đồ Đá Đến Trí Tuệ Nhân Tạo\nNexus - cuốn sách mới nhất của tác giả nổi tiếng toàn thế giới Yuval Noah Harari.\nYuval Noah Harari trở lại với cuốn sách mới đầy thú vị về cuộc hành trình của con người vào Kỷ nguyên thông tin, và những lựa chọn cấp bách mà chúng ta phải đưa ra để tồn tại - và phát triển.\nĐây là câu chuyện về cách những mạng lưới thông tin đã kiến tạo và phá hủy thế giới, từ tác giả cuốn sách “Sapiens: Lược sử loài người”.\nTrong 100.000 năm qua, loài Sapiens đã tích lũy được sức mạnh to lớn. Song bất chấp mọi khám phá, phát minh và chinh phục, giờ đây chúng ta thấy mình đang ở trong một cuộc khủng hoảng hiện sinh. Thế giới đang trên bờ vực sụp đổ sinh thái. Căng thẳng chính trị đang gia tăng. Thông tin sai lệch tràn lan. Và chúng ta đang bước vào kỷ nguyên của AI – một mạng lưới thông tin hoàn toàn mới.\n“Nexus” nhìn lịch sử loài người qua lăng kính dài để xem xét dòng chảy thông tin đã đưa chúng ta đến ngày nay như thế nào. Từ thời Đồ đá qua quá trình điển hóa Kinh Thánh, rồi phát minh ra in ấn, sự trỗi dậy của phương tiện truyền thông đại chúng và sự nổi lên gần đây của chủ nghĩa dân túy, Yuval Noah Harari đã xem xét mối quan hệ phức tạp giữa thông tin và sự thật, quan liêu và huyền thoại, trí tuệ và quyền lực. Ông khám phá cách các hệ thống như Đế chế La Mã, Giáo hội Công giáo sử dụng thông tin để đạt được mục tiêu, dù tốt hay xấu. Ông cũng đề cập đến những lựa chọn cấp bách mà chúng ta phải đối mặt khi AI xuất hiện.\nThông tin không phải là nguyên liệu thô của sự thật, nó cũng không chỉ là một thứ vũ khí. “Nexus” tìm hiểu điểm trung gian giữa hai thái cực này, từ đó tái tìm hiểu bản chất chung của nhân loại.\nYuval Noah Harari chia sẻ:\n“Chúng ta đang sống trong cuộc cách mạng thông tin sâu sắc nhất trong lịch sử loài người, nhưng chúng ta không thể hiểu được nó, trừ khi chúng ta hiểu những gì đã xảy ra trước đó. Rốt cuộc, lịch sử không phải là nghiên cứu về quá khứ - mà là nghiên cứu về sự thay đổi. Nó dạy chúng ta những gì vẫn giữ nguyên, những gì thay đổi và mọi thứ thay đổi như thế nào. Tuy nhiên, lịch sử không phải là tất định luận, và NEXUS không cho rằng hiểu được quá khứ cho phép chúng ta dự đoán được tương lai. Mục tiêu của tôi là chỉ ra rằng: bằng cách đưa ra những lựa chọn sáng suốt, chúng ta vẫn có thể ngăn chặn những kết quả tồi tệ nhất. Bởi vì nếu chúng ta không thể thay đổi tương lai, thì tại sao lại lãng phí thời gian thảo luận về nó?”.\nBỐ CỤC GỒM 3 PHẦN CHÍNH:\n- PHẦN I. NHỮNG MẠNG LƯỚI CỦA CON NGƯỜI\n- PHẦN II. MẠNG LƯỚI VÔ CƠ\n- PHẦN III. NỀN CHÍNH TRỊ MÁY TÍNH\nTrong phần 1 cuốn sách, tác giả sẽ đưa ra định nghĩa về thông tin, trình bày về các hình thức tồn tại của thông tin, cách con người sử dụng thông tin, phân tích kĩ về hai mô hình thể chế đã sử dụng thông tin như thế nào, mô hình nền dân chủ và mô hình nền độc tài.\nChuyển sang phần 2 và phần 3, tác giả trình bày về một phương tiện thông tin mới là máy tính và những công nghệ liên quan như thuật toán mạng xã hội, camera giám sát. Nền dân chủ và nền độc tài sẽ có cách thức riêng để khai thác những phương tiện này, thậm chí dưới hình thức phát tán tin giả. Tác giả bày tỏ e ngại khi những công ty công nghệ nắm toàn quyền lưu trữ và chi phối thông tin (như về sở thích, sức khỏe...), giờ đây được xem là loại tài sản mới cực kỳ có giá trị.\nCùng với đó là sự phát triển của AI đã tiến bộ vượt xa tưởng tượng. AI có thể suy nghĩ chủ động, tự tạo ra thông tin, ý tưởng mới, tác động đến toàn xã hội. Thông qua nhiều ví dụ, tác giả muốn nói AI là thế lực vô cùng hùng mạnh mà con người chưa hiểu tường tận và cũng chưa có cơ chế kiểm soát tốt đối với chủ của AI như Google.\nÝ NGHĨA BÌA SÁCH:\nTại sao lại là chim bồ câu? Chim bồ câu đại diện cho hoà bình, nhưng trong sách có những câu chuyện sử dụng bồ câu như một công cụ quân sự để đưa thư hay câu chuyện về Noah trong trận hồng thuỷ trong Kinh Thánh, bồ câu báo tin về. Và chúng ta, có lẽ, cũng đang bị nhấn chìm trong một mớ thông tin mà nó đang có nguy cơ phá huỷ thế giới. Liệu sẽ có một con chim bồ câu báo tin cho chúng ta về trận lụt này sẽ qua và chúng ta có thể ra ngoài?\nTHÔNG TIN TÁC GIẢ:\nYuval Noah Harari\nNhà sử học, một triết gia và là tác giả bán chạy nhất của Sapiens: Lược sử loài người, Homo Deus: Lược sử tương lai, 21 bài học cho thế kỷ 21, v.v.. Ông được xem là một trong những trí giả đại chúng có ảnh hưởng nhất thế giới hiện nay.\nSinh ra tại Israel năm 1976, Harari nhận bằng tiến sĩ từ Đại học Oxford năm 2002. Hiện ông là giảng viên Khoa Lịch sử, Đại học Hebrew Jerusalem và là nghiên cứu viên tại Trung tâm Nghiên cứu Rủi ro Hiện sinh Đại học Cambridge.\nCùng với chồng mình, Itzik Yahav, ông đồng sáng lập công ty Sapienship, tập trung vào giáo dục và truyền thông tác động xã hội.\nTHÔNG TIN DỊCH GIẢ:\nBùi Thị Hồng Ninh, Thạc sĩ Luật (University of Bangor, Vương quốc Anh), chuyên môn: Sở hữu trí tuệ/Luật dân sự\nNguyễn Quốc Tấn Trung, Tiến sĩ Luật (University of Victoria, Canada), thông tin về các nghiên cứu đã xuất bản [https://orcid.org/0000-0001-7293-1822], chuyên môn: Công pháp Quốc tế/Khoa học Chính trị.\nĐÁNH GIÁ/ NHẬN XÉT CỦA CHUYÊN GIA:\n“Harari có khả năng độc đáo trong việc kết hợp cả những chi tiết tinh tế nhất của lịch sử và những xu hướng lớn nhất trong một góc nhìn duy nhất. Cuốn sách vô cùng quan trọng này ra đời vào thời điểm quan trọng khi tất cả chúng ta đều suy nghĩ về những hàm ý của AI”\n“Tuyệt vời”\n- MUSTAFA SULEYMAN\n“Tuyệt vời, khơi gợi suy nghĩ và lý luận rất hay. Harari cho chúng ta thấy viễn cảnh về một tương lai đang đến gần, vừa ly kỳ vừa rùng rợn. Nếu có một cuốn sách mà tôi muốn thúc giục mọi người đọc – đặc biệt là các nhà lãnh đạo chính trị, doanh nghiệp và văn hóa của chúng ta – thì đó chính là Nexus”\n- STEPHEN FRY\n“Yuval là một trong những trí tuệ đáng chú ý nhất của thế hệ chúng ta – táo bạo, độc đáo, uyên bác, khiêu khích và hấp dẫn. Cuốn sách mới nhất của ông tái hiện mọi thứ từ khả năng đọc viết đến AI và – giống như tất cả các cuốn sách của ông – về cơ bản thay đổi cách nhìn của một người về thế giới”\n- RORY STEWART\n“Trong một chiến công ấn tượng về khả năng bắn tỉa thời gian, một nhà sử học có các lập luận có quy mô hàng thiên niên kỷ đã nắm bắt được tinh thần thời đại một cách hoàn hảo”\n“Hoàn toàn mới lạ”\n- THE ECONOMIST\n“Cho dù bạn có đồng ý với cách Harari đóng khung AI theo lịch sử hay không, thì cũng khó mà không ấn tượng trước cách ông xây dựng nó một cách tỉ mỉ, rải rác những gì có thể là một phân tích khá khô khan với những ví dụ sống động:\n- THE GUARDIAN\n\"Tôi thực sự khuyên bạn nên đọc. Nó cung cấp cho bạn RẤT NHIỀU điều để suy ngẫm!\"\n- KRISTALINA GEORGIEVA (Giám đốc điều hành của Quỹ Tiền tệ Quốc tế)\n“Đối mặt với sự bùng nổ của các cuốn sách về triển vọng của AI, độc giả nên bắt đầu với cuốn sách này”\n- KIRKUS (đánh giá có sao)\n“Một cuốn sách quan trọng và kịp thời phải đọc vì sự sống còn của chúng ta phụ thuộc vào thông tin”\n- BOOKLIST (đánh giá có sao)\nTRÍCH ĐOẠN/ CÂU QUOTE HAY\n“Tầm quan trọng của những câu chuyện tiết lộ điều cơ bản về sức mạnh của loài người chúng ta, và nó cũng lý giải vì sao sức mạnh không phải lúc nào cũng đi đôi với sự khôn ngoan. Góc nhìn ngây ngô về thông tin nói rằng thông tin dẫn đến sự thật, và biết sự thật giúp mọi người đạt được cả quyền năng lẫn sự thông tuệ. Nghe có vẻ thật vững vàng. Nó ngụ ý rằng những kẻ phớt lờ sự thật sẽ khó mà đạt uy quyền, trong khi những người tôn trọng sự thật luôn có thể, và uy quyền của những người tôn trọng sự thật thì lại đã được trui rèn nhờ sự thông tuệ. Niềm tin này giả dụ rằng những kẻ khinh thị sự thật về sinh học của con người có thể là những kẻ phân biệt chủng tộc nhưng lại không đủ khả năng sản xuất các loại thuốc có tầm ảnh hưởng hay chế tạo các loại vũ khí sinh học tàn ác, trong khi những người hiểu biết về sinh học sẽ có năng lực sản xuất các sản phẩm nói trên nhưng họ lại không sử dụng chúng để phục vụ các hệ tư tưởng phân biệt chủng tộc. Nếu đó là sự thật, chúng ta có thể ngủ một giấc thật sâu, tin rằng các vị tổng thống, giáo chủ, và CEO sẽ luôn minh triết, chân thành. Một chính trị gia, một phong trào, hoặc một đất nước có thể vượt trội ở đâu đó với sự giúp đỡ của những lời nói dối và sự lọc lừa, nhưng về lâu dài nó cũng chỉ là một chiến lược khéo quá hóa vụng mà thôi.”\n- Trích trang 67\n“Mỗi ngày, hàng tỉ người trong chúng ta thực hiện một số lượng khổng lồ các giao dịch với những gã khổng lồ công nghệ, nhưng người ta không bao giờ đoán được điều đó khi nhìn vào tài khoản ngân hàng của chúng ta, vì hầu như không có món tiền nào đang dịch chuyển. Chúng ta có thông tin từ những gã khổng lồ công nghệ và chúng ta thanh toán cho họ bằng thông tin. Khi nhiều giao dịch đi theo mô hình thông tin đổi thông tin này, nền kinh tế thông tin phát triển với phí tổn là nền kinh tế tiền tệ, cho đến khi chính khái niệm tiền tệ trở nên đáng ngờ.\nTiền được cho là thước đo giá trị có tính phổ quát, chứ không phải là một cái thẻ tượng trưng chỉ được sử dụng trong bối cảnh nhất định. Nhưng khi càng nhiều thứ được định giá bằng thông tin, tuy “miễn phí” về mặt tiền bạc, đến một lúc nào đó thì việc đánh giá sự giàu có của những cá nhân và tập đoàn qua số lượng đô-la hoặc peso mà họ sở hữu trở nên sai lầm. Một cá nhân hoặc tập đoàn có ít tiền trong ngân hàng nhưng sở hữu riêng một ngân hàng thông tin dữ liệu khổng lồ có thể là thực thể giàu có nhất hoặc quyền lực nhất tại một đất nước. Về lý thuyết, việc định lượng giá trị thông tin dưới dạng tiền tệ vẫn khả thi, nhưng họ thậm chí không bao giờ chuyển đổi thông tin sang đô-la hoặc peso. Tại sao họ cần đô-la, nếu họ có thể đạt được những gì họ muốn với thông tin?\nĐiều này có những hàm ý sâu xa cho hệ thống thuế vụ. Mục tiêu của thuế là phân phối lại của cải. Nó lấy đi một phần từ những cá nhân và tập đoàn giàu có nhất, từ đó cung ứng và phân bổ lại cho tất cả mọi người. Tuy nhiên, một hệ thống thuế chỉ biết đánh thuế trên tiền tệ sẽ sớm trở nên lỗi thời vì nhiều giao dịch không còn dính dáng đến tiền bạc nữa. Trong một nền kinh tế dựa trên dữ liệu, nơi giá trị được lưu trữ dưới dạng dữ liệu chứ không phải là đô-la, việc chỉ đánh thuế bằng tiền tệ sẽ bóp méo bức tranh kinh tế và chính trị. Một số thực thể giàu có nhất tại một đất nước có thể chỉ cần trả 0 đồng tiền thuế, vì sự giàu có của họ bao gồm các petabit dữ liệu chứ không phải là hàng tỉ đô-la.”\n- Trích trang 276\n“Để hiểu nền chính trị máy tính mới, chúng ta cần thấu hiểu có gì mới về máy tính. Trong chương này, chúng ta đã lưu ý rằng không giống như máy in và những công cụ khác trước đây, máy tính có thể tự quyết và tự kiến tạo ý tưởng. Tuy nhiên, đó chỉ là phần nổi của tảng băng chìm. Điều thực sự mới về máy tính là cách chúng tự quyết và tự kiến tạo ý tưởng. Nếu làm theo cách tương tự như con người, thì máy tính sẽ trở thành một kiểu “con người mới.” Đó là một kịch bản thường được khám phá trong khoa học viễn tưởng: máy tính trở nên có ý thức, phát triển cảm xúc, có tình yêu với một con người và trở nên giống hệt như chúng ta. Nhưng thực tế thì lại rất khác, và đáng lo ngại hơn như vậy nhiều.”\n- Trích trang 284\n“Tin tốt là nếu kìm hãm được cả thói tự mãn lẫn sự u ám tuyệt vọng, chúng ta có khả năng tạo ra những mạng lưới thông tin cân bằng có thể giữ quyền năng của chính chúng trong tầm kiểm soát. Làm được như vậy không phải là vấn đề phát minh ra một công nghệ kỳ diệu khác hoặc bắt được một số ý tưởng tuyệt vời mà các thế hệ trước chưa từng nghĩ tới. Thay vào đó, để tạo ra những mạng lưới sáng suốt hơn, chúng ta phải từ bỏ cả góc nhìn ngây ngô và dân túy về thông tin, gạt sang một bên những ảo mộng về tính bất khả ngộ của AI, và tự thân cố gắng với công việc khó khăn và có phần tẻ nhạt trong xây dựng các định chế với những cơ chế tu chính mạnh mẽ. Đó có lẽ là điều quan trọng nhất rút ra được từ cuốn sách này.\nĐiều thông thái này còn lâu đời hơn nhiều so với lịch sử loài người. Nó là căn bản, là nền tảng của sự sống hữu cơ. Những sinh vật đầu tiên không do một bậc kỳ tài hay một vị thần bất khả ngộ sinh ra. Chúng xuất hiện thông qua một quá trình thử–sai vô cùng phức tạp. Qua hơn bốn tỉ năm, những cơ chế đột biến và tự điều chỉnh phức tạp hơn bao giờ hết đã dẫn đến sự tiến hóa của cây cối, khủng long, những khu rừng rậm và cuối cùng là con người. Bây giờ chúng ta lại triệu hồi một thứ trí tuệ vô cơ khác lạ, có khả năng thoát khỏi sự kiểm soát của chính chúng ta và gây nguy hiểm không chỉ cho chính loài người mà còn cho vô số thể dạng sống khác. Những quyết định mà tất cả chúng ta đưa ra trong những năm tới đây sẽ định đoạt liệu rằng việc triệu hồi thứ trí tuệ khác lạ này là một sai lầm vô cùng tận, hay là trang khởi đầu của một chương mới đầy hi vọng trong quá trình tiến hóa của sự sống.”\n- Trích trang 476",
        "Mã hàng": "8935270704766",
        "Tên Nhà Cung Cấp": "Alpha Books",
        "Tác giả": "Yuval Noah Harari",
        "Người Dịch": "Bùi Thị Hồng Ninh, Nguyễn Quốc Tấn Trung",
        "NXB": "Thế Giới",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "570",
        "Kích Thước Bao Bì": "24 x 16 x 2.7 cm",
        "Số trang": "552",
        "Hình thức": "Bìa Mềm",
        "product_id": "586844",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935278607311.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khong_diet_khong_sinh_dung_so_hai_tai_ban_2022/2023_02_04_09_14_54_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khong_diet_khong_sinh_dung_so_hai_tai_ban_2022/2023_02_04_09_14_54_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khong_diet_khong_sinh_dung_so_hai_tai_ban_2022/2023_02_04_09_14_54_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khong_diet_khong_sinh_dung_so_hai_tai_ban_2022/2023_02_04_09_14_54_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khong_diet_khong_sinh_dung_so_hai_tai_ban_2022/2023_02_04_09_14_54_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khong_diet_khong_sinh_dung_so_hai_tai_ban_2022/2023_02_04_09_14_54_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khong_diet_khong_sinh_dung_so_hai_tai_ban_2022/2023_02_04_09_14_54_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khong_diet_khong_sinh_dung_so_hai_tai_ban_2022/2023_02_04_09_14_54_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khong_diet_khong_sinh_dung_so_hai_tai_ban_2022/2023_02_04_09_14_54_9-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khong_diet_khong_sinh_dung_so_hai_tai_ban_2022/2023_02_04_09_14_54_10-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khong_diet_khong_sinh_dung_so_hai_tai_ban_2022/2023_02_04_09_14_54_11-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khong_diet_khong_sinh_dung_so_hai_tai_ban_2022/2023_02_04_09_14_54_12-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khong_diet_khong_sinh_dung_so_hai_tai_ban_2022/2023_02_04_09_14_54_13-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/khong_diet_khong_sinh_dung_so_hai_tai_ban_2022/2023_02_04_09_14_54_14-390x510.jpg"
        ],
        "description": "Nhiều người trong chúng ta tin rằng cuộc đời của ta bắt đầu từ lúc chào đời và kết thúc khi ta chết. Chúng ta tin rằng chúng ta tới từ cái Không, nên khi chết chúng ta cũng không còn lại gì hết. Và chúng ta lo lắng vì sẽ trở thành hư vô.\nBụt có cái hiểu rất khác về cuộc đời. Ngài hiểu rằng sống và chết chỉ là những ý niệm không có thực. Coi đó là sự thực, chính là nguyên do gây cho chúng ta khổ não. Bụt dạy không có sinh, không có diệt, không tới cũng không đi, không giống nhau cũng không khác nhau, không có cái ngã thường hằng cũng không có hư vô. Chúng ta thì coi là Có hết mọi thứ. Khi chúng ta hiểu rằng mình không bị hủy diệt thì chúng ta không còn lo sợ. Đó là sự giải thoát. Chúng ta có thể an hưởng và thưởng thức đời sống một cách mới mẻ.\nKhông diệt Không sinh Đừng sợ hãi là tựa sách được Thiền sư Thích Nhất Hạnh viết nên dựa trên kinh nghiệm của chính mình. Ở đó, Thầy Nhất Hạnh đã đưa ra một thay thế đáng ngạc nhiên cho hai triết lý trái ngược nhau về vĩnh cửu và hư không: “Tự muôn đời tôi vẫn tự do. Tử sinh chỉ là cửa ngõ ra vào, tử sinh là trò chơi cút bắt. Tôi chưa bao giờ từng sinh cũng chưa bao giờ từng diệt” và “Nỗi khổ lớn nhất của chúng ta là ý niệm về đến-đi, lui-tới.”\nĐược lặp đi lặp lại nhiều lần, Thầy khuyên chúng ta thực tập nhìn sâu để chúng ta hiểu được và tự mình nếm được sự tự do của con đường chính giữa, không bị kẹt vào cả hai ý niệm của vĩnh cửu và hư không. Là một thi sĩ nên khi giải thích về các sự trái ngược trong đời sống, Thầy đã nhẹ nhàng vén bức màn vô minh ảo tưởng dùm chúng ta, cho phép chúng ta (có lẽ lần đầu tiên trong đời) được biết rằng sự kinh hoàng về cái chết chỉ có nguyên nhân là các ý niệm và hiểu biết sai lầm của chính mình mà thôi.\nTri kiến về sống, chết của Thầy vô cùng vi tế và đẹp đẽ. Cũng như những điều vi tế, đẹp đẽ khác, cách thưởng thức hay nhất là thiền quán trong thinh lặng. Lòng nhân hậu và từ bi phát xuất từ suối nguồn thâm tuệ của Thiền sư Thích Nhất Hạnh là một loại thuốc chữa lành những vết thương trong trái tim chúng ta.",
        "Mã hàng": "8935278607311",
        "Tên Nhà Cung Cấp": "Saigon Books",
        "Tác giả": "Thích Nhất Hạnh",
        "NXB": "Thế Giới",
        "Năm XB": "2022",
        "Trọng lượng (gr)": "250",
        "Kích Thước Bao Bì": "20.5 x 13 cm x 1.2",
        "Số trang": "224",
        "Hình thức": "Bìa Mềm",
        "product_id": "402486",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh_1.png",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives_kho_nho/2021_03_01_15_47_53_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives_kho_nho/2021_03_01_15_47_53_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives_kho_nho/2021_03_01_15_47_53_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives_kho_nho/2021_03_01_15_47_53_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives_kho_nho/2021_03_01_15_47_53_5-390x510.jpg"
        ],
        "description": "Muôn Kiếp Nhân Sinh - Many Times, Many Lives (Khổ Nhỏ)\nGiáo sư John Vũ – Nguyên Phong và những câu chuyện chưa từng có về tiền kiếp, khám phá luật Nhân quả, Luân hồi.\n“Muôn kiếp nhân sinh” là tác phẩm do Giáo sư John Vũ - Nguyên Phong viết từ năm 2017 và hoàn tất đầu năm 2020 ghi lại những câu chuyện, trải nghiệm tiền kiếp kỳ lạ từ nhiều kiếp sống của người bạn tâm giao lâu năm, ông Thomas – một nhà kinh doanh tài chính nổi tiếng ở New York. Những câu chuyện chưa từng tiết lộ này sẽ giúp mọi người trên thế giới chiêm nghiệm, khám phá các quy luật về luật Nhân quả và Luân hồi của vũ trụ giữa lúc trái đất đang gặp nhiều tai ương, biến động, khủng hoảng từng ngày.\n“Muôn kiếp nhân sinh” là một bức tranh lớn với vô vàn mảnh ghép cuộc đời, là một cuốn phim đồ sộ, sống động về những kiếp sống huyền bí, trải dài từ nền văn minh Atlantis hùng mạnh đến vương quốc Ai Cập cổ đại của các Pharaoh quyền uy, đến Hợp Chủng Quốc Hoa Kỳ ngày nay.\n“Muôn kiếp nhân sinh”cung cấp cho bạn đọc kiến thức mới mẻ, vô tận của nhân loại lần đầu được hé mở, cùng những phân tích uyên bác, tiên đoán bất ngờ về hiện tại và tương lai thế giới của những bậc hiền triết thông thái. Đời người tưởng chừng rất dài nhưng lại trôi qua rất nhanh, sinh vượng suy tử, mong manh như sóng nước. Luật nhân quả cực kỳ chính xác, chi tiết, phức tạp được thu thập qua nhiều đời, nhiều kiếp, liên hệ tương hỗ đan xen chặt chữ lẫn nhau, không ai có thể tính được tích đức này có thể trừ được nghiệp kia không, không ai có thể biết được khi nào nhân sẽ trổ quả. Nhưng, một khi đã gây ra nhân thì chắc chắn sẽ gặt quả - luật Nhân quả của vũ trụ trước giờ không bao giờ sai.\nLuật Luân hồi và Nhân quả đã tạo nhân duyên để người này gặp người kia. Gặp nhau có khi là duyên, có khi là nợ; gặp nhau có lúc để trả nợ, có lúc để nối lại duyên xưa. Có biết bao việc diễn ra trong đời, tưởng chừng như là ngẫu nhiên nhưng thật ra đã được sắp đặt từ trước. Luân hồi là một ngôi trường rộng lớn, nơi tất cả con người, tất cả sinh vật đều phải học bài học của riêng mình cho đến khi thật hoàn thiện mới thôi. Nếu không chịu học hay chưa học được trọn vẹn thì buộc phải học lại, chính xác theo quy luật của Nhân quả.\nThomas đã chia sẻ vì sao đã kể những câu chuyện riêng tư huyền bí này với Giáo sư John Vũ để thực hiện tác phẩm “Muôn kiếp nhân sinh”:\n “Hiện nay thế giới đang trải qua giai đoạn hỗn loạn, xáo trộn, mà thật ra thì mọi quốc gia đều đang gánh chịu những nghiệp quả mà họ đã gây ra trong quá khứ. Mỗi quốc gia, cũng như mọi cá nhân, đều có những nghiệp quả riêng do những nhân mà họ đã gây ra. Cá nhân thì có ‘biệt nghiệp‘ riêng của từng người, nhưng quốc gia thì có ‘cộng nghiệp‘ mà tất cả những người sống trong đó đều phải trả.\nThường thì con người, khi hành động, ít ai nghĩ đến hậu quả, nhưng một khi hậu quả xảy đến thì họ nghĩ gì, làm gì? Họ oán hận, trách trời, trách đất, trách những người chung quanh đã gây ra những hậu quả đó? Có mấy ai biết chiêm nghiệm, tự trách mình và thay đổi không?\nTôi mong chúng ta - những cánh bướm bé nhỏ rung động mong manh cũng có thể tạo nên những trận cuồng phong mãnh liệt để thức tỉnh mọi người.\nTương lai của mỗi con người, mỗi tổ chức, mỗi quốc gia và cả hành tinh này sẽ ra sao trong giai đoạn sắp tới là tùy thuộc vào thái độ ứng xử, nhìn nhận và thức tỉnh của từng cá nhân, từng tổ chức, từng quốc gia đó tạo nên. Nếu muốn thay đổi, cần khởi đầu bằng việc nhận thức, chuyển đổi tâm thức, lan tỏa yêu thương và chia sẻ sự hiểu biết từ mỗi người chúng ta trước.\nNhân quả đừng đợi thấy mới tin.\nNhân quả là bảng chỉ đường, giúp con người tìm về thiện lương“\nCuốn sách được xuất bản bằng tiếng Việt trước khi được chuyển nhượng bản quyền cho các quốc gia khác trên thế giới.\nVề tác giả\nTác giả Nguyên Phong (Vũ Văn Du) du học ở Mỹ từ năm 1968, tốt nghiệp cao học Sinh vật học, Điện toán. Ông từng là Kỹ sư trưởng, CIO của Tập đoàn Boeing của Mỹ, Viện trưởng Viện Công nghệ Sinh học Đại học Carnegie Mellon. Ông được mọi người biết tới là Giáo sư John Vu – Nhà khoa học uy tín về công nghệ thông tin. , CMMI và từng giảng dạy ở nhiều trường đại học trên thế giới.\n Nguyên Phong là bút danh của bộ sách văn hóa tâm linh được dịch, viết phóng tác từ trải nghiệm, tiềm thức và quá trình nghiên cứu, khám phá các giá trị tinh thần Đông phương. Ông đã viết phóng tác tác phẩm bất hủ Hành trình về Phương Đông năm 24 tuổi (1974). Các tác phẩm khác của Nguyên Phong được bạn đọc nhiều thế hệ yêu thích: Ngọc sáng trong hoa sen, Bên rặng tuyết sơn, Hoa sen trên tuyết, Hoa trôi trên sóng nước, Huyền thuật và các đạo sĩ Tây Tạng, Trở về từ xứ tuyết, Trở về từ cõi sáng, Minh triết trong đời sống, Đường mây qua xứ tuyết, Dấu chân trên cát, Đường mây trong cõi mộng, Đường mây trên đất hoa… và bộ sách dành cho sinh viên, thầy cô: Khởi hành, Kết nối, Bước ra thế giới, Kiến tạo thế hệ Việt Nam ưu việt, GS John Vu và lời khuyên dành cho thầy cô, GS John Vu và lời khuyên dành cho các bậc cha mẹ.",
        "Mã hàng": "8935086853160",
        "Tên Nhà Cung Cấp": "FIRST NEWS",
        "Tác giả": "Nguyên Phong",
        "NXB": "NXB Tổng Hợp TPHCM",
        "Năm XB": "2020",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "359",
        "Kích Thước Bao Bì": "16.5 x 11.5 cm",
        "Số trang": "481",
        "Hình thức": "Bìa Mềm",
        "product_id": "317873",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a-sapiens.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a_sapiens.jpg"
        ],
        "description": "Sapiens - Lược Sử Loài Người\nSapiens là một câu chuyện lịch sử lớn về nền văn minh nhân loại – cách chúng ta phát triển từ xã hội săn bắt hái lượm thuở sơ khai đến cách chúng ta tổ chức xã hội và nền kinh tế ngày nay.\nTrong ấn bản mới này của cuốn Sapiens - Lược sử loài người, chúng tôi đã có một số hiệu chỉnh về nội dung với sự tham gia, đóng góp của các thành viên Cộng đồng đọc sách Tinh hoa. Xin trân trọng cảm ơn ý kiến đóng góp tận tâm của các quý độc giả, đặc biệt là ông Nguyễn Hoàng Giang, ông Nguyễn Việt Long, ông Đặng Trọng Hiếu cùng những người khác. Mong tiếp tục nhận được sự quan tâm và góp ý từ độc giả.\nReview sách:\nĐiểm độc đáo ở Harari là ông tập trung vào sức mạnh của câu chuyện và huyền thoại để đưa mọi người lại gần nhau... Tôi muốn giới thiệu cuốn sách này cho bất cứ ai hứng thú quan tâm tới một cách nhìn đầy hấp dẫn và thú vị về lịch sử ban đầu của con người... Harari kể về lịch sử loài người theo một cách dễ tiếp cận khiến bạn thật khó có thể đặt nó xuống”.\n– Bill Gates\n“Sapiens tìm câu trả lời cho vấn đề lớn nhất của lịch sử cũng như của thế giới hiện đại, và nó được viết bằng một thứ ngôn ngữ tuyệt vời khiến người ta không thể quên được”.\n– Jared Diamond, tác giả cuốn sách đoạt giải Pulitzer Súng, vi trùng và thép\n“Sapiens thuộc loại sách có thể giúp dọn sạch tâm trí bạn. Tác giả của nó, Yuval Noah Harari, là một học giả người Israel trẻ tuổi và là một người làm xiếc tri thức điêu luyện với những bước nhảy logic khiến bạn phải thót tim ngưỡng mộ... Ngòi bút của Harari tỏa ra sức mạnh và sự sáng rõ, làm cho thế giới trở nên kỳ lạ và mới mẻ”.\nĐiểm khác biệt:\n- Bìa sách bổ sung con dấu ghi 'Ấn bản bỏ túi - Kỷ niệm 10 năm xuất bản”\n- Lời bạt (afterword) mới cho phiên bản kỷ niệm do GS. Harari viết\n- Một số nội dung chỉnh sửa và cập nhật mới cho phiên bản mới\n- Những lời khen mới cho cuốn sách",
        "Mã hàng": "8935270704698",
        "Tên Nhà Cung Cấp": "Alpha Books",
        "Tác giả": "Yuval Noah Harari",
        "Người Dịch": "Nguyễn Thủy Chung",
        "NXB": "Tri Thức",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "640",
        "Kích Thước Bao Bì": "18 x 12 x 3.1 cm",
        "Số trang": "620",
        "Hình thức": "Bìa Mềm",
        "product_id": "511988",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935270703554.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/sapiens_luoc_su_loai_nguoi/2023_03_21_16_35_44_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/sapiens_luoc_su_loai_nguoi/2023_03_21_16_35_44_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/sapiens_luoc_su_loai_nguoi/2023_03_21_16_35_44_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/sapiens_luoc_su_loai_nguoi/2023_03_21_16_35_44_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/sapiens_luoc_su_loai_nguoi/2023_03_21_16_35_44_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/sapiens_luoc_su_loai_nguoi/2023_03_21_16_35_44_6-390x510.jpg"
        ],
        "description": "Sapiens Lược Sử Loài Người\nSapiens là một câu chuyện lịch sử lớn về nền văn minh nhân loại – cách chúng ta phát triển từ xã hội săn bắt hái lượm thuở sơ khai đến cách chúng ta tổ chức xã hội và nền kinh tế ngày nay.\nTrong ấn bản mới này của cuốn Sapiens - Lược sử loài người, chúng tôi đã có một số hiệu chỉnh về nội dung với sự tham gia, đóng góp của các thành viên Cộng đồng đọc sách Tinh hoa. Xin trân trọng cảm ơn ý kiến đóng góp tận tâm của các quý độc giả, đặc biệt là ông Nguyễn Hoàng Giang, ông Nguyễn Việt Long, ông Đặng Trọng Hiếu cùng những người khác. Mong tiếp tục nhận được sự quan tâm và góp ý từ độc giả.\nReview sách:\nĐiểm độc đáo ở Harari là ông tập trung vào sức mạnh của câu chuyện và huyền thoại để đưa mọi người lại gần nhau... Tôi muốn giới thiệu cuốn sách này cho bất cứ ai hứng thú quan tâm tới một cách nhìn đầy hấp dẫn và thú vị về lịch sử ban đầu của con người... Harari kể về lịch sử loài người theo một cách dễ tiếp cận khiến bạn thật khó có thể đặt nó xuống”.\n– Bill Gates\n“Sapiens tìm câu trả lời cho vấn đề lớn nhất của lịch sử cũng như của thế giới hiện đại, và nó được viết bằng một thứ ngôn ngữ tuyệt vời khiến người ta không thể quên được”.\n– Jared Diamond, tác giả cuốn sách đoạt giải Pulitzer Súng, vi trùng và thép\n“Sapiens thuộc loại sách có thể giúp dọn sạch tâm trí bạn. Tác giả của nó, Yuval Noah Harari, là một học giả người Israel trẻ tuổi và là một người làm xiếc tri thức điêu luyện với những bước nhảy logic khiến bạn phải thót tim ngưỡng mộ... Ngòi bút của Harari tỏa ra sức mạnh và sự sáng rõ, làm cho thế giới trở nên kỳ lạ và mới mẻ”.",
        "Mã hàng": "8935270703554",
        "Tên Nhà Cung Cấp": "Alpha Books",
        "Tác giả": "Yuval Noah Harari",
        "Người Dịch": "Nguyễn Thủy Chung",
        "NXB": "Tri Thức",
        "Năm XB": "2022",
        "Trọng lượng (gr)": "620",
        "Kích Thước Bao Bì": "24 x 16 x 2.5 cm",
        "Số trang": "566",
        "Hình thức": "Bìa Mềm",
        "product_id": "398123",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh.png",
            "https://cdn0.fahasa.com/media/catalog/product/m/k/mkns_den.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/3/d/3d_muon-kiep-nhan-sinh.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives/2020_05_14_15_05_28_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives/2020_05_14_15_05_28_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives/2020_05_14_15_05_28_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives/2020_05_14_15_05_28_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives/2020_05_14_15_05_28_5-390x510.png"
        ],
        "description": "Muôn Kiếp Nhân Sinh - Many Times, Many Lives\nGiáo sư John Vũ – Nguyên Phong và những câu chuyện chưa từng có về tiền kiếp, khám phá luật Nhân quả, Luân hồi.\n“Muôn kiếp nhân sinh” là tác phẩm do Giáo sư John Vũ - Nguyên Phong viết từ năm 2017 và hoàn tất đầu năm 2020 ghi lại những câu chuyện, trải nghiệm tiền kiếp kỳ lạ từ nhiều kiếp sống của người bạn tâm giao lâu năm, ông Thomas – một nhà kinh doanh tài chính nổi tiếng ở New York. Những câu chuyện chưa từng tiết lộ này sẽ giúp mọi người trên thế giới chiêm nghiệm, khám phá các quy luật về luật Nhân quả và Luân hồi của vũ trụ giữa lúc trái đất đang gặp nhiều tai ương, biến động, khủng hoảng từng ngày.\n“Muôn kiếp nhân sinh” là một bức tranh lớn với vô vàn mảnh ghép cuộc đời, là một cuốn phim đồ sộ, sống động về những kiếp sống huyền bí, trải dài từ nền văn minh Atlantis hùng mạnh đến vương quốc Ai Cập cổ đại của các Pharaoh quyền uy, đến Hợp Chủng Quốc Hoa Kỳ ngày nay.\n“Muôn kiếp nhân sinh”cung cấp cho bạn đọc kiến thức mới mẻ, vô tận của nhân loại lần đầu được hé mở, cùng những phân tích uyên bác, tiên đoán bất ngờ về hiện tại và tương lai thế giới của những bậc hiền triết thông thái. Đời người tưởng chừng rất dài nhưng lại trôi qua rất nhanh, sinh vượng suy tử, mong manh như sóng nước. Luật nhân quả cực kỳ chính xác, chi tiết, phức tạp được thu thập qua nhiều đời, nhiều kiếp, liên hệ tương hỗ đan xen chặt chữ lẫn nhau, không ai có thể tính được tích đức này có thể trừ được nghiệp kia không, không ai có thể biết được khi nào nhân sẽ trổ quả. Nhưng, một khi đã gây ra nhân thì chắc chắn sẽ gặt quả - luật Nhân quả của vũ trụ trước giờ không bao giờ sai.\nLuật Luân hồi và Nhân quả đã tạo nhân duyên để người này gặp người kia. Gặp nhau có khi là duyên, có khi là nợ; gặp nhau có lúc để trả nợ, có lúc để nối lại duyên xưa. Có biết bao việc diễn ra trong đời, tưởng chừng như là ngẫu nhiên nhưng thật ra đã được sắp đặt từ trước. Luân hồi là một ngôi trường rộng lớn, nơi tất cả con người, tất cả sinh vật đều phải học bài học của riêng mình cho đến khi thật hoàn thiện mới thôi. Nếu không chịu học hay chưa học được trọn vẹn thì buộc phải học lại, chính xác theo quy luật của Nhân quả.\nThomas đã chia sẻ vì sao đã kể những câu chuyện riêng tư huyền bí này với Giáo sư John Vũ để thực hiện tác phẩm “Muôn kiếp nhân sinh”:\n “Hiện nay thế giới đang trải qua giai đoạn hỗn loạn, xáo trộn, mà thật ra thì mọi quốc gia đều đang gánh chịu những nghiệp quả mà họ đã gây ra trong quá khứ. Mỗi quốc gia, cũng như mọi cá nhân, đều có những nghiệp quả riêng do những nhân mà họ đã gây ra. Cá nhân thì có ‘biệt nghiệp‘ riêng của từng người, nhưng quốc gia thì có ‘cộng nghiệp‘ mà tất cả những người sống trong đó đều phải trả.\nThường thì con người, khi hành động, ít ai nghĩ đến hậu quả, nhưng một khi hậu quả xảy đến thì họ nghĩ gì, làm gì? Họ oán hận, trách trời, trách đất, trách những người chung quanh đã gây ra những hậu quả đó? Có mấy ai biết chiêm nghiệm, tự trách mình và thay đổi không?\nTôi mong chúng ta - những cánh bướm bé nhỏ rung động mong manh cũng có thể tạo nên những trận cuồng phong mãnh liệt để thức tỉnh mọi người.\nTương lai của mỗi con người, mỗi tổ chức, mỗi quốc gia và cả hành tinh này sẽ ra sao trong giai đoạn sắp tới là tùy thuộc vào thái độ ứng xử, nhìn nhận và thức tỉnh của từng cá nhân, từng tổ chức, từng quốc gia đó tạo nên. Nếu muốn thay đổi, cần khởi đầu bằng việc nhận thức, chuyển đổi tâm thức, lan tỏa yêu thương và chia sẻ sự hiểu biết từ mỗi người chúng ta trước.\nNhân quả đừng đợi thấy mới tin.\nNhân quả là bảng chỉ đường, giúp con người tìm về thiện lương“\nCuốn sách được xuất bản bằng tiếng Việt trước khi được chuyển nhượng bản quyền cho các quốc gia khác trên thế giới.\nVề tác giả\nTác giả Nguyên Phong (Vũ Văn Du) du học ở Mỹ từ năm 1968, tốt nghiệp cao học Sinh vật học, Điện toán. Ông từng là Kỹ sư trưởng, CIO của Tập đoàn Boeing của Mỹ, Viện trưởng Viện Công nghệ Sinh học Đại học Carnegie Mellon. Ông được mọi người biết tới là Giáo sư John Vu – Nhà khoa học uy tín về công nghệ thông tin. , CMMI và từng giảng dạy ở nhiều trường đại học trên thế giới.\n Nguyên Phong là bút danh của bộ sách văn hóa tâm linh được dịch, viết phóng tác từ trải nghiệm, tiềm thức và quá trình nghiên cứu, khám phá các giá trị tinh thần Đông phương. Ông đã viết phóng tác tác phẩm bất hủ Hành trình về Phương Đông năm 24 tuổi (1974). Các tác phẩm khác của Nguyên Phong được bạn đọc nhiều thế hệ yêu thích: Ngọc sáng trong hoa sen, Bên rặng tuyết sơn, Hoa sen trên tuyết, Hoa trôi trên sóng nước, Huyền thuật và các đạo sĩ Tây Tạng, Trở về từ xứ tuyết, Trở về từ cõi sáng, Minh triết trong đời sống, Đường mây qua xứ tuyết, Dấu chân trên cát, Đường mây trong cõi mộng, Đường mây trên đất hoa… và bộ sách dành cho sinh viên, thầy cô: Khởi hành, Kết nối, Bước ra thế giới, Kiến tạo thế hệ Việt Nam ưu việt, GS John Vu và lời khuyên dành cho thầy cô, GS John Vu và lời khuyên dành cho các bậc cha mẹ.",
        "Mã hàng": "8935086851760",
        "Tên Nhà Cung Cấp": "FIRST NEWS",
        "Tác giả": "Nguyên Phong",
        "NXB": "NXB Tổng Hợp TPHCM",
        "Năm XB": "2020",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "529",
        "Kích Thước Bao Bì": "20.5 x 14 cm",
        "Số trang": "408",
        "Hình thức": "Bìa Mềm",
        "product_id": "287377",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/b/i/bia1_muonkiepnhansinh3-01.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/3/d/3d_muonkiepnhansinh3.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives___tap_3/2023_05_31_09_30_04_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives___tap_3/2023_05_31_09_30_04_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives___tap_3/2023_05_31_09_30_04_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives___tap_3/2023_05_31_09_30_04_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives___tap_3/2023_05_31_09_30_04_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives___tap_3/2023_05_31_09_30_04_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives___tap_3/2023_05_31_09_30_04_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives___tap_3/2023_05_31_09_30_04_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives___tap_3/2023_05_31_09_30_04_9-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives___tap_3/2023_05_31_09_30_04_10-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives___tap_3/2023_06_08_16_13_21_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/muon_kiep_nhan_sinh___many_times__many_lives___tap_3/2023_06_08_16_13_21_2-390x510.jpg"
        ],
        "description": "Muôn Kiếp Nhân Sinh - Many Times, Many Lives - Tập 3\nNối tiếp câu chuyện và tinh thần của tập 1 và tập 2, “Muôn Kiếp Nhân Sinh – tập 3” tiếp tục đưa bạn đọc đi qua hành trình thức tỉnh tâm linh của nhân vật chính Thomas. Không chỉ là hồi tiếp theo trong chuyến phiêu lưu của linh hồn, tập mới nhất và cũng là tập cuối cùng của bộ sách sẽ bàn luận sâu hơn về hiện tại và tương lai của nhân loại, đồng thời nhẹ nhàng khép lại câu chuyện tiền kiếp nhiều trăn trở, nhiều bài học của Thomas và giải đáp những câu hỏi còn bỏ ngỏ từ hai tập trước.\nNếu tập 1 và tập 2 tập trung lý giải hai quy luật vũ trụ là Nhân quả và Luân hồi, thì tập 3 bàn về khía cạnh đạo đức của con người, đặc biệt là lòng tham và cực đối lập của nó – thái độ sống cho đi. Qua đó, tác giả cùng nhân vật chính Thomas và bậc thầy giác ngộ Kris đã gửi gắm vào quyển sách những thông điệp mạnh mẽ về tương lai nhân loại.\nNếu con người muốn thay đổi tương lai, trước hết phải bắt đầu bằng thay đổi tâm thức. Thay đổi tâm thức bắt nguồn từ việc hiểu rằng, tự do ý chí của con người là một phép thử, cho phép chúng ta lựa chọn cái tốt hoặc cái xấu. Và việc lựa chọn cái tốt mới là nền tảng cho mọi sự thay đổi trong tương lai. Mấu chốt của cuộc cách mạng chuyển đổi tâm thức là để ánh sáng tâm linh trong mỗi người có cơ hội phát triển. Khi ánh sáng khoa học và tâm linh kết hợp sẽ có thể dẫn đường cho nhân loại đi đến nền tảng trí tuệ cao hơn.\nTrong một chiêm nghiệm khác, nhân vật của chúng ta được khai ngộ về các giác quan tinh thần, hay giác quan linh hồn, qua đó trả lời cho câu hỏi lớn của cuộc đời – “Ta là ai?”, đồng thời hiểu được rằng, con người càng chú trọng nhu cầu thân xác bao nhiêu thì nhu cầu tâm linh càng bị hạn chế bấy nhiêu. Do đó, muốn phát triển giác quan linh hồn thì ta phải biết giới hạn hoạt động của giác quan thân xác. Thiền định hay các hình thức tu tập tĩnh tâm khác chính là phương pháp giúp khai mở các giác quan này, từ đó đưa con người đến với trí tuệ thật sự.\nVẫn bằng giọng văn giản dị và chừng mực, tác giả Nguyên Phong một lần nữa đưa độc giả đi qua các kiếp sống khác nhau, từ Hy Lạp, La Mã, đến Pháp thời trung cổ, rồi quay về nước Mỹ hiện đại. Ở đó, ta được trải nghiệm những hoàn cảnh khác nhau, đồng cảm với nỗi đau của nhân vật và chứng kiến sự trưởng thành của trí tuệ, để lần nữa khẳng định được rằng chính ý nghĩ, lời nói và hành động của chúng ta ở kiếp này sẽ dẫn dắt chúng ta đi về đâu ở kiếp sau. Chẳng có thần linh hay thế lực nào quyết định, chúng ta hoàn toàn chịu trách nhiệm về cuộc đời mình.\nNhững cuộc đối thoại dài chứa đầy kiến thức, chiêm nghiệm cùng các câu hỏi gợi mở đã luôn là đặc tính của bộ sách “Muôn Kiếp Nhân Sinh”, và sự trở lại lần này với tác phẩm mới nhất cũng không đánh mất bản sắc ấy. Với vai trò khép lại câu chuyện, “Muôn Kiếp Nhân Sinh – tập 3” đã xâu chuỗi lại những mối liên hệ tiền kiếp, vừa làm sáng tỏ cách vận hành của luật Nhân quả và Luân hồi vừa giúp chúng ta thấu hiểu và trân trọng những nhân duyên gặp gỡ của mình trong hiện tại.\nThông qua 10 chương sách đan xen giữa quá khứ và hiện tại, giữa kể chuyện và lý luận, giữa hiện thực và huyền ảo, cuốn sách gợi ra những suy tư về vị thế và vai trò của con người nhỏ bé giữa vũ trụ bao la. Sau cùng, bảo toàn và phát huy tinh thần của hai tập trước, “Muôn Kiếp Nhân Sinh – tập 3” tiếp tục là một nỗ lực góp phần đưa con người về nẻo thiện, hướng đến một nhân loại hòa bình, bác ái, vị tha, bất kể màu da, quốc tịch và tôn giáo.\nVề tác giả:\nNguyên Phong (John Vu) tên thật là Vũ Văn Du, ông sống ở Mỹ từ năm 1968.\nJohn Vu là Giáo sư ưu tú ngành Khoa học Máy tính, Giám đốc Chương trình Đổi mới Công nghệ Sinh học và Tính toán (Biotechnology Innovation and Computation), đồng Giám đốc chương trình Trí tuệ Nhân tạo (Artificial Intelligence) tại Đại học Carnegie Mellon. Hiện ông đã nghỉ hưu.\nTrước khi bước vào giới học viện giảng dạy, John là Kỹ sư trưởng và Technical Fellow (chức danh danh dự cao cấp nhất của chuyên viên kỹ thuật) tại Công ty Boeing. Tại đây, ông đã dẫn dắt thành công một số chương trình nghiên cứu không gian vũ trụ, bao gồm cải tiến phần mềm cho máy bay 777.\nJohn có hơn 35 năm kinh nghiệm trong lĩnh vực phát triển phần mềm và hệ thống, cũng như quản lý một số chương trình tích hợp quy mô lớn, trong đó sản phẩm cuối cùng đòi hỏi tích hợp các thành phần nội bộ với các sản phẩm thương mại có sẵn trên thị trường và các nhà cung cấp thuê ngoài.\nNguyên Phong là bút danh ông dùng cho bộ sách văn hóa tâm linh được dịch, viết phóng tác từ trải nghiệm, tiềm thức và quá trình nghiên cứu, khám phá các giá trị tinh thần phương Đông. Ông đã viết phóng tác tác phẩm bất hủ “Hành trình về Phương Đông” năm 24 tuổi (1974).\nCác tác phẩm khác của Nguyên Phong được bạn đọc nhiều thế hệ yêu thích: Ngọc sáng trong hoa sen, Bên rặng tuyết sơn, Hoa sen trên tuyết, Hoa trôi trên sóng nước, Huyền thuật và các đạo sĩ Tây Tạng, Trở về từ xứ tuyết, Trở về từ cõi sáng, Minh triết trong đời sống, Đường mây qua xứ tuyết, Muôn kiếp nhân sinh, Đường mây trên cõi mộng, Đường mây trên đất hoa… và bộ sách dành cho sinh viên, thầy cô.",
        "Mã hàng": "8935086857601",
        "Tên Nhà Cung Cấp": "FIRST NEWS",
        "Tác giả": "Nguyên Phong",
        "NXB": "Tổng Hợp Thành Phố Hồ Chí Minh",
        "Năm XB": "2023",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "582",
        "Kích Thước Bao Bì": "20.5 x 15 x 3 cm",
        "Số trang": "464",
        "Hình thức": "Bìa Mềm",
        "product_id": "430930",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh3_khonho_bia1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh3_khonho_bia1_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/3/d/3d_muonkiepnhansinh3_khonho.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh3_khonho-_3_.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh3_khonho-_1_.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh3_khonho-_2_.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh3_khonho-_4_.jpg"
        ],
        "description": "Muôn Kiếp Nhân Sinh - Many Times, Many Lives - Tập 3 (Khổ Nhỏ)\nNối tiếp câu chuyện và tinh thần của tập 1 và tập 2, “Muôn Kiếp Nhân Sinh – tập 3” tiếp tục đưa bạn đọc đi qua hành trình thức tỉnh tâm linh của nhân vật chính Thomas. Không chỉ là hồi tiếp theo trong chuyến phiêu lưu của linh hồn, tập mới nhất và cũng là tập cuối cùng của bộ sách sẽ bàn luận sâu hơn về hiện tại và tương lai của nhân loại, đồng thời nhẹ nhàng khép lại câu chuyện tiền kiếp nhiều trăn trở, nhiều bài học của Thomas và giải đáp những câu hỏi còn bỏ ngỏ từ hai tập trước.\nNếu tập 1 và tập 2 tập trung lý giải hai quy luật vũ trụ là Nhân quả và Luân hồi, thì tập 3 bàn về khía cạnh đạo đức của con người, đặc biệt là lòng tham và cực đối lập của nó – thái độ sống cho đi. Qua đó, tác giả cùng nhân vật chính Thomas và bậc thầy giác ngộ Kris đã gửi gắm vào quyển sách những thông điệp mạnh mẽ về tương lai nhân loại.\nNếu con người muốn thay đổi tương lai, trước hết phải bắt đầu bằng thay đổi tâm thức. Thay đổi tâm thức bắt nguồn từ việc hiểu rằng, tự do ý chí của con người là một phép thử, cho phép chúng ta lựa chọn cái tốt hoặc cái xấu. Và việc lựa chọn cái tốt mới là nền tảng cho mọi sự thay đổi trong tương lai. Mấu chốt của cuộc cách mạng chuyển đổi tâm thức là để ánh sáng tâm linh trong mỗi người có cơ hội phát triển. Khi ánh sáng khoa học và tâm linh kết hợp sẽ có thể dẫn đường cho nhân loại đi đến nền tảng trí tuệ cao hơn.\nTrong một chiêm nghiệm khác, nhân vật của chúng ta được khai ngộ về các giác quan tinh thần, hay giác quan linh hồn, qua đó trả lời cho câu hỏi lớn của cuộc đời – “Ta là ai?”, đồng thời hiểu được rằng, con người càng chú trọng nhu cầu thân xác bao nhiêu thì nhu cầu tâm linh càng bị hạn chế bấy nhiêu. Do đó, muốn phát triển giác quan linh hồn thì ta phải biết giới hạn hoạt động của giác quan thân xác. Thiền định hay các hình thức tu tập tĩnh tâm khác chính là phương pháp giúp khai mở các giác quan này, từ đó đưa con người đến với trí tuệ thật sự.\nVẫn bằng giọng văn giản dị và chừng mực, tác giả Nguyên Phong một lần nữa đưa độc giả đi qua các kiếp sống khác nhau, từ Hy Lạp, La Mã, đến Pháp thời trung cổ, rồi quay về nước Mỹ hiện đại. Ở đó, ta được trải nghiệm những hoàn cảnh khác nhau, đồng cảm với nỗi đau của nhân vật và chứng kiến sự trưởng thành của trí tuệ, để lần nữa khẳng định được rằng chính ý nghĩ, lời nói và hành động của chúng ta ở kiếp này sẽ dẫn dắt chúng ta đi về đâu ở kiếp sau. Chẳng có thần linh hay thế lực nào quyết định, chúng ta hoàn toàn chịu trách nhiệm về cuộc đời mình.\nNhững cuộc đối thoại dài chứa đầy kiến thức, chiêm nghiệm cùng các câu hỏi gợi mở đã luôn là đặc tính của bộ sách “Muôn Kiếp Nhân Sinh”, và sự trở lại lần này với tác phẩm mới nhất cũng không đánh mất bản sắc ấy. Với vai trò khép lại câu chuyện, “Muôn Kiếp Nhân Sinh – tập 3” đã xâu chuỗi lại những mối liên hệ tiền kiếp, vừa làm sáng tỏ cách vận hành của luật Nhân quả và Luân hồi vừa giúp chúng ta thấu hiểu và trân trọng những nhân duyên gặp gỡ của mình trong hiện tại.\nThông qua 10 chương sách đan xen giữa quá khứ và hiện tại, giữa kể chuyện và lý luận, giữa hiện thực và huyền ảo, cuốn sách gợi ra những suy tư về vị thế và vai trò của con người nhỏ bé giữa vũ trụ bao la. Sau cùng, bảo toàn và phát huy tinh thần của hai tập trước, “Muôn Kiếp Nhân Sinh – tập 3” tiếp tục là một nỗ lực góp phần đưa con người về nẻo thiện, hướng đến một nhân loại hòa bình, bác ái, vị tha, bất kể màu da, quốc tịch và tôn giáo.\nVề tác giả:\nNguyên Phong (John Vu) tên thật là Vũ Văn Du, ông sống ở Mỹ từ năm 1968.\nJohn Vu là Giáo sư ưu tú ngành Khoa học Máy tính, Giám đốc Chương trình Đổi mới Công nghệ Sinh học và Tính toán (Biotechnology Innovation and Computation), đồng Giám đốc chương trình Trí tuệ Nhân tạo (Artificial Intelligence) tại Đại học Carnegie Mellon. Hiện ông đã nghỉ hưu.\nTrước khi bước vào giới học viện giảng dạy, John là Kỹ sư trưởng và Technical Fellow (chức danh danh dự cao cấp nhất của chuyên viên kỹ thuật) tại Công ty Boeing. Tại đây, ông đã dẫn dắt thành công một số chương trình nghiên cứu không gian vũ trụ, bao gồm cải tiến phần mềm cho máy bay 777.\nJohn có hơn 35 năm kinh nghiệm trong lĩnh vực phát triển phần mềm và hệ thống, cũng như quản lý một số chương trình tích hợp quy mô lớn, trong đó sản phẩm cuối cùng đòi hỏi tích hợp các thành phần nội bộ với các sản phẩm thương mại có sẵn trên thị trường và các nhà cung cấp thuê ngoài.\nNguyên Phong là bút danh ông dùng cho bộ sách văn hóa tâm linh được dịch, viết phóng tác từ trải nghiệm, tiềm thức và quá trình nghiên cứu, khám phá các giá trị tinh thần phương Đông. Ông đã viết phóng tác tác phẩm bất hủ “Hành trình về Phương Đông” năm 24 tuổi (1974).\nCác tác phẩm khác của Nguyên Phong được bạn đọc nhiều thế hệ yêu thích: Ngọc sáng trong hoa sen, Bên rặng tuyết sơn, Hoa sen trên tuyết, Hoa trôi trên sóng nước, Huyền thuật và các đạo sĩ Tây Tạng, Trở về từ xứ tuyết, Trở về từ cõi sáng, Minh triết trong đời sống, Đường mây qua xứ tuyết, Muôn kiếp nhân sinh, Đường mây trên cõi mộng, Đường mây trên đất hoa… và bộ sách dành cho sinh viên, thầy cô.",
        "Mã hàng": "8935086857748",
        "Tên Nhà Cung Cấp": "FIRST NEWS",
        "Tác giả": "Nguyên Phong",
        "NXB": "Tổng Hợp Thành Phố Hồ Chí Minh",
        "Năm XB": "2023",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "382",
        "Kích Thước Bao Bì": "16.5 x 11.5 x 2.7 cm",
        "Số trang": "544",
        "Hình thức": "Bìa Mềm",
        "product_id": "439859",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/6/0/600_mkns2_khonho.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/1/5/1500mkns2_khonho.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muon_kiep_nhan_sinh___many_times__many_lives___tap_2_kho_nho_1_2022_05_16_16_17_42.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muon_kiep_nhan_sinh___many_times__many_lives___tap_2_kho_nho_2_2022_05_16_16_17_42.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muon_kiep_nhan_sinh___many_times__many_lives___tap_2_kho_nho_3_2022_05_16_16_17_42.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muon_kiep_nhan_sinh___many_times__many_lives___tap_2_kho_nho_4_2022_05_16_16_17_42.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muon_kiep_nhan_sinh___many_times__many_lives___tap_2_kho_nho_5_2022_05_16_16_17_42.jpg"
        ],
        "description": "Muôn Kiếp Nhân Sinh - Many Times, Many Lives - Tập 2 (Khổ Nhỏ)\nHiếm có cuốn sách nào ngay từ khi ra mắt đã tạo nên hiện tượng văn hóa đọc và sau nửa năm đã trở thành cuốn sách bán chạy nhất năm 2020 tại Việt Nam như Muôn Kiếp Nhân Sinh. Cơn sốt của cuốn sách này tiếp tục được dấy lên vào dịp Tết Nguyên Đán 2021 khi công ty First News Trí Việt hé lộ đang “ngày đêm thực hiện Muôn Kiếp Nhân Sinh tập 2”. Đáp lại sự mong đợi của độc giả suốt hơn ba tháng, Muôn Kiếp Nhân Sinh tập 2 đã chính thức phát hành trên cả nước.\nMuôn Kiếp Nhân Sinh tập 2 của tác giả Nguyên Phong tiếp tục là những câu chuyện tiền kiếp, nhân quả luân hồi hấp dẫn gắn liền với những kiến giải uyên bác về quá khứ, hiện tại, tương lai của nhân loại và thế giới thông qua góc nhìn của cả khoa học và tâm linh. Chúng ta là ai, chúng ta đến từ đâu và sẽ đi về đâu? Làm cách nào để chữa lành thế giới này, hành tinh này trước những biến cố lớn đang và sẽ diễn ra trong tương lai gần?\nTrong tập 2, hành trình thức tỉnh tâm linh của nhân vật Thomas sẽ dẫn dắt người đọc đến với những tầng cõi năng lượng gắn chặt với thế giới hữu hình của con người thông qua sự vận động của nghiệp lực, nhân quả, để giải thích về thứ năng lượng huyền bí luôn biến chuyển trong chu kỳ bất tận của vũ trụ. Không chỉ là trải nghiệm ly kỳ tại tiền kiếp cổ đại ở Assiria, Hy Lạp, độc giả còn được khám phá hành trình của linh hồn đến những tầng cõi – trạm trung chuyển khác nhau, được xâu chuỗi lại bằng cả triết học, tín ngưỡng, lịch sử và khoa học thế giới từ Đông sang Tây, từ cổ đại đến hiện đại. Năng lượng không tự nhiên sinh ra và cũng không tự nhiên mất đi, sự sống này cũng vậy, khởi đầu và kết thúc - tuy hai mà một, và chỉ có nhân quả sẽ luôn tuần hoàn vận hành bất tận.\nMuôn Kiếp Nhân Sinh tập 2 lý giải rằng vạn vật trên thế giới như cỏ cây, hoa lá, côn trùng, thú vật và con người tuy bề ngoài có vẻ khác biệt nhưng tinh hoa bên trong vẫn là một, đó là sự sống hay năng lượng khởi thủy uyên nguyên. Tinh hoa đó như là “Nước”, còn vạn vật chỉ là “Sóng”. Sóng thì muôn trùng, sóng lớn, sóng nhỏ… nhưng chúng vẫn chỉ là nước. Nếu chân ngã là đại dương thì bản ngã chỉ là nước chứa đựng trong cái chén. Vấn đề là làm sao phá vỡ cái chén để nước trở về với đại dương và đó cũng chính là hành trình của Thomas từ một doanh nhân với niềm tin duy vật hoàn toàn đã từng bước giác ngộ, thức tỉnh để khám phá về luân hồi, nhân quả, chuyển hóa nghiệp quả, chuyển đổi tâm thức và gửi gắm những thông điệp nhân sinh tốt đẹp đến độc giả.\nTác giả Nguyên Phong chia sẻ trong cuốn sách rằng, mọi việc dù lớn hay nhỏ cũng sẽ góp phần ảnh hưởng trực tiếp đến cuộc sống hiện tại hoặc trong tương lai, thậm chí đến tận kiếp sau. Đó là những nghiệp báo ở kiếp trước cộng nghiệp với hành vi của chúng ta trong kiếp này để hình thành nên bánh xe nghiệp lực khổng lồ phức tạp nhưng lại không bỏ sót bất cứ ai, bất cứ quốc gia nào và không bỏ sót bất cứ hành vi hay tư tưởng nào. Bởi lẽ, chúng ta đều là phần tử của một sự sống vĩ đại thuộc về một năng lượng khởi thuỷ, được sắp đặt khéo léo bởi những định luật trong vũ trụ.\nBằng những câu chuyện thú vị, sâu sắc, liên kết với nhau một cách chặt chẽ, Muôn Kiếp Nhân Sinh tập 2 sẽ đưa độc giả vào cuộc hành trình trên chuyến tàu thời gian từ phố Wall nước Mỹ đến những cuộc chinh phạt của Alexander Đại Đế, bí ẩn lăng mộ Tần Thủy Hoàng, những cõi giới linh hồn, rồi quay ngược lại cuộc sống đời thường mà bất cứ ai cũng thấy có mình ở trong đó. Để cùng suy ngẫm về những giá trị đẹp đẽ của đời sống. Để nắm lấy những thời khắc còn lại của cuộc đời mình và xoay chuyển số phận, nghiệp lực theo chiều hướng tỉnh thức và nhân ái. Và trên hết, đó là cùng chung tay xây dựng một thế giới tốt đẹp trên nền tảng của yêu thương và chữa lành.\n“Nếu chúng ta có thể cùng nhau chuyển hoá những tư tưởng thù hận, tham lam, ích kỷ bằng những tư tưởng cao thượng, tốt lành; chuyển hóa các hành động hận thù, giết chóc bằng tình thương yêu rộng lớn thì mọi việc có thể thay đổi” – trích Muôn Kiếp Nhân Sinh tập 2.\nVỀ TÁC GIẢ:\n  Tác giả Nguyên Phong (Vũ Văn Du) du học ở Mỹ từ năm 1968, tốt nghiệp cao học Sinh vật học, Điện toán. Ông từng là Kỹ sư trưởng của Tập đoàn Boeing của Mỹ, Viện trưởng Viện Công nghệ Sinh học Đại học Carnegie Mellon. Ông được mọi người biết tới là Giáo sư John Vu – Nhà khoa học uy tín về công nghệ thông tin. , CMMI và từng giảng dạy ở nhiều trường đại học trên thế giới.\nNguyên Phong là bút danh của bộ sách văn hóa tâm linh được dịch, viết phóng tác từ trải nghiệm, tiềm thức và quá trình nghiên cứu, khám phá các giá trị tinh thần Đông phương. Ông đã viết phóng tác tác phẩm bất hủ Hành trình về Phương Đông năm 24 tuổi (1974). Các tác phẩm khác của Nguyên Phong được bạn đọc nhiều thế hệ yêu thích: Ngọc sáng trong hoa sen, Bên rặng tuyết sơn, Hoa sen trên tuyết, Hoa trôi trên sóng nước, Huyền thuật và các đạo sĩ Tây Tạng, Trở về từ xứ tuyết, Trở về từ cõi sáng, Minh triết trong đời sống, Đường mây qua xứ tuyết, Dấu chân trên cát, Đường mây trong cõi mộng, Đường mây trên đất hoa… và bộ sách dành cho sinh viên, thầy cô: Khởi hành, Kết nối, Bước ra thế giới, Kiến tạo thế hệ Việt Nam ưu việt, GS John Vu và lời khuyên dành cho thầy cô, GS John Vu và lời khuyên dành cho các bậc cha mẹ.",
        "Mã hàng": "8935086854570",
        "Tên Nhà Cung Cấp": "FIRST NEWS",
        "Tác giả": "Nguyên Phong",
        "NXB": "NXB Tổng Hợp TPHCM",
        "Năm XB": "2021",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "471",
        "Kích Thước Bao Bì": "16.5 x 11.5 cm",
        "Số trang": "672",
        "Hình thức": "Bìa Mềm",
        "product_id": "368048",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/h/_/h_nh-tr_nh-v_-ph_ng-_ng.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/h/_/h_nh_tr_nh_v_ph_ng_ng.png",
            "https://cdn0.fahasa.com/media/catalog/product/h/a/hanhtrinhvephuongdong2021_118k-01.jpg"
        ],
        "description": "Hành Trình Về Phương Đông, một trong những tác phẩm đương đại hay và độc đáo nhất về văn hóa phương Đông vừa tái ngộ bạn đọc trong một diện mạo hoàn toàn mới, sang trọng và ấn tượng. Đây là ấn bản có lượng phát hành ấn tượng, hơn 40.000 bản tại Việt Nam chỉ trong vài năm trở lại đây.\nHành Trình Về Phương Đông kể về những trải nghiệm của một đoàn khoa học gồm các chuyên gia hàng đầu của Hội Khoa Học Hoàng Gia Anh được cử sang Ấn Độ nghiên cứu về huyền học và những khả năng siêu nhiên của con người. Suốt hai năm trời rong ruổi khắp các đền chùa Ấn Độ, diện kiến nhiều pháp thuật, nhiều cảnh mê tín dị đoan, thậm chí lừa đào… của nhiều pháp sư, đạo sĩ… họ được tiếp xúc với những vị chân tu thông thái sống ẩn dật ở thị trấn hay trên rặng Tuyết Sơn. Nhờ thế, họ được chứng kiến, trải nghiệm, hiểu biết sâu sắc về các khoa học cổ xức và bí truyền của văn hóa Ấn Độ như yoga, thiền định, thuật chiêm tinh, các phép dưỡng sinh và chữa bệnh, những kiến thức về nhân duyên, nghiệp báo, luật nhân quả, cõi sống và cõi chết…\nCuốn sách là một phần trong bộ hồi ký nổi tiếng của giáo sư Blair T. Spalding (1857 - 1953), “Life and Teaching of the Masters of the Far East” (xuất bản năm 1953). Bộ sách có tất cả sáu quyển, ghi nhận đầy đủ về cuộc hành trình gay go nhưng lý thú và tràn đầy sự huyền bí ở Ấn Độ, Tây Tạng, Trung Hoa và Ba Tư. Ba quyển đầu ghi lại những cuộc thám hiểm của phái đoàn gồm các nhà khoa học hàng đầu của Hoàng gia Anh đi từ Anh quốc sang Ấn Độ, các cuộc gặp gỡ giữa phái đoàn và những vị thầy tâm linh sống ở châu Á và dãy Hy Mã Lạp Sơn. Ba quyển sau là những ghi nhận riêng của giáo sư Spalding về các cuộc hành trình, sự trao đổi kiến thức giữa phái đoàn và các vị thầy tâm linh, cùng bản tường trình của phái đoàn đã đưa đến những cuộc tranh luận sôi nổi. Cuối cùng thì ba người trong phái đoàn đã trở lại Ấn Độ sống đời ẩn sĩ.\nXuất bản lần đầu tiên tại NXB Adyar Ấn Độ năm 1924, Hành Trình Về Phương Đông đã gây ra một dư luận tranh cãi không chỉ ở nước Anh mà ở cả châu Âu và Mỹ. Sau đó, vì tự ái và sĩ diện, chính phủ Anh cấm phát hành cuốn sách này ở Anh Quốc, rồi chiến tranh thế giới lần thứ II xảy ra, cuốn sách đã không được tái bản ở bất kỳ NXB nào khác trên thế giới. Mãi đến năm 2009, NXB Booksurge Hoa Kỳ đã tìm mọi cách liên lạc với dịch giả Nguyên Phong để xin phép chuyển ngữ cuốn sách tiếng Việt này.  \nCó thể nói, Hành Trình Về Phương Đông là một trong những cuốn sách có số phận khá ly kỳ, một phần vì dịch giả của nó cũng bí ẩn không kém. Không xuất hiện trên truyền thông, mà chỉ sống ẩn danh nên có rất nhiều người không biết về Nguyên Phong. Và đó chính là bút danh của Giáo sư John Vu (tên thật là Vũ Văn Du). Ông là tác giả, dịch giả nổi tiếng của các tác phẩm về văn học, tâm linh phương Đông, về giáo dục, và công nghệ. Ông đã chuyển thể và phóng tác rất thành công nhiều tác phẩm của các học giả phương Tây sau quá trình tìm hiểu và khám phá các giá trị văn hóa phương Đông. Trong số đó tác phẩm phóng tác nổi tiếng nhất là Hành Trình Về Phương Đông; ngoài ra, tại Việt Nam, First News đã xuất bản nhiều tác phẩm phóng tác nổi tiếng của dịch giả Nguyên Phong như: Ngọc sáng trong hoa sen, Bên rặng Tuyết Sơn, Hoa trôi trên sóng nước, Minh triết trong đời sống, Đường mây qua xứ tuyết…",
        "Mã hàng": "8935086854495",
        "Tên Nhà Cung Cấp": "FIRST NEWS",
        "Tác giả": "Baird T Spalding",
        "Người Dịch": "Nguyên Phong",
        "NXB": "NXB Thế Giới",
        "Năm XB": "2021",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "339",
        "Kích Thước Bao Bì": "20.5 x 14.5 cm x 1.5",
        "Số trang": "256",
        "Hình thức": "Bìa Mềm",
        "product_id": "366470",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/c/o/combo-1808202300.jpg"
        ],
        "description": "Combo Sách Muôn Kiếp Nhân Sinh (Khổ Nhỏ) - Tập 1 + Tập 2 + Tập 3 (Bộ 3 Tập)\n1. Muôn Kiếp Nhân Sinh - Many Times, Many Lives (Khổ Nhỏ)\nGiáo sư John Vũ – Nguyên Phong và những câu chuyện chưa từng có về tiền kiếp, khám phá luật Nhân quả, Luân hồi.\n“Muôn kiếp nhân sinh” là tác phẩm do Giáo sư John Vũ - Nguyên Phong viết từ năm 2017 và hoàn tất đầu năm 2020 ghi lại những câu chuyện, trải nghiệm tiền kiếp kỳ lạ từ nhiều kiếp sống của người bạn tâm giao lâu năm, ông Thomas – một nhà kinh doanh tài chính nổi tiếng ở New York. Những câu chuyện chưa từng tiết lộ này sẽ giúp mọi người trên thế giới chiêm nghiệm, khám phá các quy luật về luật Nhân quả và Luân hồi của vũ trụ giữa lúc trái đất đang gặp nhiều tai ương, biến động, khủng hoảng từng ngày.\n“Muôn kiếp nhân sinh” là một bức tranh lớn với vô vàn mảnh ghép cuộc đời, là một cuốn phim đồ sộ, sống động về những kiếp sống huyền bí, trải dài từ nền văn minh Atlantis hùng mạnh đến vương quốc Ai Cập cổ đại của các Pharaoh quyền uy, đến Hợp Chủng Quốc Hoa Kỳ ngày nay.\n“Muôn kiếp nhân sinh”cung cấp cho bạn đọc kiến thức mới mẻ, vô tận của nhân loại lần đầu được hé mở, cùng những phân tích uyên bác, tiên đoán bất ngờ về hiện tại và tương lai thế giới của những bậc hiền triết thông thái. Đời người tưởng chừng rất dài nhưng lại trôi qua rất nhanh, sinh vượng suy tử, mong manh như sóng nước. Luật nhân quả cực kỳ chính xác, chi tiết, phức tạp được thu thập qua nhiều đời, nhiều kiếp, liên hệ tương hỗ đan xen chặt chữ lẫn nhau, không ai có thể tính được tích đức này có thể trừ được nghiệp kia không, không ai có thể biết được khi nào nhân sẽ trổ quả. Nhưng, một khi đã gây ra nhân thì chắc chắn sẽ gặt quả - luật Nhân quả của vũ trụ trước giờ không bao giờ sai.\nLuật Luân hồi và Nhân quả đã tạo nhân duyên để người này gặp người kia. Gặp nhau có khi là duyên, có khi là nợ; gặp nhau có lúc để trả nợ, có lúc để nối lại duyên xưa. Có biết bao việc diễn ra trong đời, tưởng chừng như là ngẫu nhiên nhưng thật ra đã được sắp đặt từ trước. Luân hồi là một ngôi trường rộng lớn, nơi tất cả con người, tất cả sinh vật đều phải học bài học của riêng mình cho đến khi thật hoàn thiện mới thôi. Nếu không chịu học hay chưa học được trọn vẹn thì buộc phải học lại, chính xác theo quy luật của Nhân quả.\nThomas đã chia sẻ vì sao đã kể những câu chuyện riêng tư huyền bí này với Giáo sư John Vũ để thực hiện tác phẩm “Muôn kiếp nhân sinh”:\n“Hiện nay thế giới đang trải qua giai đoạn hỗn loạn, xáo trộn, mà thật ra thì mọi quốc gia đều đang gánh chịu những nghiệp quả mà họ đã gây ra trong quá khứ. Mỗi quốc gia, cũng như mọi cá nhân, đều có những nghiệp quả riêng do những nhân mà họ đã gây ra. Cá nhân thì có ‘biệt nghiệp‘ riêng của từng người, nhưng quốc gia thì có ‘cộng nghiệp‘ mà tất cả những người sống trong đó đều phải trả.\nThường thì con người, khi hành động, ít ai nghĩ đến hậu quả, nhưng một khi hậu quả xảy đến thì họ nghĩ gì, làm gì? Họ oán hận, trách trời, trách đất, trách những người chung quanh đã gây ra những hậu quả đó? Có mấy ai biết chiêm nghiệm, tự trách mình và thay đổi không?\nTôi mong chúng ta - những cánh bướm bé nhỏ rung động mong manh cũng có thể tạo nên những trận cuồng phong mãnh liệt để thức tỉnh mọi người.\nTương lai của mỗi con người, mỗi tổ chức, mỗi quốc gia và cả hành tinh này sẽ ra sao trong giai đoạn sắp tới là tùy thuộc vào thái độ ứng xử, nhìn nhận và thức tỉnh của từng cá nhân, từng tổ chức, từng quốc gia đó tạo nên. Nếu muốn thay đổi, cần khởi đầu bằng việc nhận thức, chuyển đổi tâm thức, lan tỏa yêu thương và chia sẻ sự hiểu biết từ mỗi người chúng ta trước.\nNhân quả đừng đợi thấy mới tin.\nNhân quả là bảng chỉ đường, giúp con người tìm về thiện lương“\nCuốn sách được xuất bản bằng tiếng Việt trước khi được chuyển nhượng bản quyền cho các quốc gia khác trên thế giới.\nVề tác giả\nTác giả Nguyên Phong (Vũ Văn Du) du học ở Mỹ từ năm 1968, tốt nghiệp cao học Sinh vật học, Điện toán. Ông từng là Kỹ sư trưởng, CIO của Tập đoàn Boeing của Mỹ, Viện trưởng Viện Công nghệ Sinh học Đại học Carnegie Mellon. Ông được mọi người biết tới là Giáo sư John Vu – Nhà khoa học uy tín về công nghệ thông tin. , CMMI và từng giảng dạy ở nhiều trường đại học trên thế giới.\nNguyên Phong là bút danh của bộ sách văn hóa tâm linh được dịch, viết phóng tác từ trải nghiệm, tiềm thức và quá trình nghiên cứu, khám phá các giá trị tinh thần Đông phương. Ông đã viết phóng tác tác phẩm bất hủ Hành trình về Phương Đông năm 24 tuổi (1974). Các tác phẩm khác của Nguyên Phong được bạn đọc nhiều thế hệ yêu thích: Ngọc sáng trong hoa sen, Bên rặng tuyết sơn, Hoa sen trên tuyết, Hoa trôi trên sóng nước, Huyền thuật và các đạo sĩ Tây Tạng, Trở về từ xứ tuyết, Trở về từ cõi sáng, Minh triết trong đời sống, Đường mây qua xứ tuyết, Dấu chân trên cát, Đường mây trong cõi mộng, Đường mây trên đất hoa… và bộ sách dành cho sinh viên, thầy cô: Khởi hành, Kết nối, Bước ra thế giới, Kiến tạo thế hệ Việt Nam ưu việt, GS John Vu và lời khuyên dành cho thầy cô, GS John Vu và lời khuyên dành cho các bậc cha mẹ.\n2. Muôn Kiếp Nhân Sinh - Many Times, Many Lives - Tập 2 (Khổ Nhỏ)\nHiếm có cuốn sách nào ngay từ khi ra mắt đã tạo nên hiện tượng văn hóa đọc và sau nửa năm đã trở thành cuốn sách bán chạy nhất năm 2020 tại Việt Nam như Muôn Kiếp Nhân Sinh. Cơn sốt của cuốn sách này tiếp tục được dấy lên vào dịp Tết Nguyên Đán 2021 khi công ty First News Trí Việt hé lộ đang “ngày đêm thực hiện Muôn Kiếp Nhân Sinh tập 2”. Đáp lại sự mong đợi của độc giả suốt hơn ba tháng, Muôn Kiếp Nhân Sinh tập 2 đã chính thức phát hành trên cả nước.\nMuôn Kiếp Nhân Sinh tập 2 của tác giả Nguyên Phong tiếp tục là những câu chuyện tiền kiếp, nhân quả luân hồi hấp dẫn gắn liền với những kiến giải uyên bác về quá khứ, hiện tại, tương lai của nhân loại và thế giới thông qua góc nhìn của cả khoa học và tâm linh. Chúng ta là ai, chúng ta đến từ đâu và sẽ đi về đâu? Làm cách nào để chữa lành thế giới này, hành tinh này trước những biến cố lớn đang và sẽ diễn ra trong tương lai gần?\nTrong tập 2, hành trình thức tỉnh tâm linh của nhân vật Thomas sẽ dẫn dắt người đọc đến với những tầng cõi năng lượng gắn chặt với thế giới hữu hình của con người thông qua sự vận động của nghiệp lực, nhân quả, để giải thích về thứ năng lượng huyền bí luôn biến chuyển trong chu kỳ bất tận của vũ trụ. Không chỉ là trải nghiệm ly kỳ tại tiền kiếp cổ đại ở Assiria, Hy Lạp, độc giả còn được khám phá hành trình của linh hồn đến những tầng cõi – trạm trung chuyển khác nhau, được xâu chuỗi lại bằng cả triết học, tín ngưỡng, lịch sử và khoa học thế giới từ Đông sang Tây, từ cổ đại đến hiện đại. Năng lượng không tự nhiên sinh ra và cũng không tự nhiên mất đi, sự sống này cũng vậy, khởi đầu và kết thúc - tuy hai mà một, và chỉ có nhân quả sẽ luôn tuần hoàn vận hành bất tận.\nMuôn Kiếp Nhân Sinh tập 2 lý giải rằng vạn vật trên thế giới như cỏ cây, hoa lá, côn trùng, thú vật và con người tuy bề ngoài có vẻ khác biệt nhưng tinh hoa bên trong vẫn là một, đó là sự sống hay năng lượng khởi thủy uyên nguyên. Tinh hoa đó như là “Nước”, còn vạn vật chỉ là “Sóng”. Sóng thì muôn trùng, sóng lớn, sóng nhỏ… nhưng chúng vẫn chỉ là nước. Nếu chân ngã là đại dương thì bản ngã chỉ là nước chứa đựng trong cái chén. Vấn đề là làm sao phá vỡ cái chén để nước trở về với đại dương và đó cũng chính là hành trình của Thomas từ một doanh nhân với niềm tin duy vật hoàn toàn đã từng bước giác ngộ, thức tỉnh để khám phá về luân hồi, nhân quả, chuyển hóa nghiệp quả, chuyển đổi tâm thức và gửi gắm những thông điệp nhân sinh tốt đẹp đến độc giả.\nTác giả Nguyên Phong chia sẻ trong cuốn sách rằng, mọi việc dù lớn hay nhỏ cũng sẽ góp phần ảnh hưởng trực tiếp đến cuộc sống hiện tại hoặc trong tương lai, thậm chí đến tận kiếp sau. Đó là những nghiệp báo ở kiếp trước cộng nghiệp với hành vi của chúng ta trong kiếp này để hình thành nên bánh xe nghiệp lực khổng lồ phức tạp nhưng lại không bỏ sót bất cứ ai, bất cứ quốc gia nào và không bỏ sót bất cứ hành vi hay tư tưởng nào. Bởi lẽ, chúng ta đều là phần tử của một sự sống vĩ đại thuộc về một năng lượng khởi thuỷ, được sắp đặt khéo léo bởi những định luật trong vũ trụ.\nBằng những câu chuyện thú vị, sâu sắc, liên kết với nhau một cách chặt chẽ, Muôn Kiếp Nhân Sinh tập 2 sẽ đưa độc giả vào cuộc hành trình trên chuyến tàu thời gian từ phố Wall nước Mỹ đến những cuộc chinh phạt của Alexander Đại Đế, bí ẩn lăng mộ Tần Thủy Hoàng, những cõi giới linh hồn, rồi quay ngược lại cuộc sống đời thường mà bất cứ ai cũng thấy có mình ở trong đó. Để cùng suy ngẫm về những giá trị đẹp đẽ của đời sống. Để nắm lấy những thời khắc còn lại của cuộc đời mình và xoay chuyển số phận, nghiệp lực theo chiều hướng tỉnh thức và nhân ái. Và trên hết, đó là cùng chung tay xây dựng một thế giới tốt đẹp trên nền tảng của yêu thương và chữa lành.\n“Nếu chúng ta có thể cùng nhau chuyển hoá những tư tưởng thù hận, tham lam, ích kỷ bằng những tư tưởng cao thượng, tốt lành; chuyển hóa các hành động hận thù, giết chóc bằng tình thương yêu rộng lớn thì mọi việc có thể thay đổi” – trích Muôn Kiếp Nhân Sinh tập 2.\nVỀ TÁC GIẢ:\nTác giả Nguyên Phong (Vũ Văn Du) du học ở Mỹ từ năm 1968, tốt nghiệp cao học Sinh vật học, Điện toán. Ông từng là Kỹ sư trưởng của Tập đoàn Boeing của Mỹ, Viện trưởng Viện Công nghệ Sinh học Đại học Carnegie Mellon. Ông được mọi người biết tới là Giáo sư John Vu – Nhà khoa học uy tín về công nghệ thông tin. , CMMI và từng giảng dạy ở nhiều trường đại học trên thế giới.\nNguyên Phong là bút danh của bộ sách văn hóa tâm linh được dịch, viết phóng tác từ trải nghiệm, tiềm thức và quá trình nghiên cứu, khám phá các giá trị tinh thần Đông phương. Ông đã viết phóng tác tác phẩm bất hủ Hành trình về Phương Đông năm 24 tuổi (1974). Các tác phẩm khác của Nguyên Phong được bạn đọc nhiều thế hệ yêu thích: Ngọc sáng trong hoa sen, Bên rặng tuyết sơn, Hoa sen trên tuyết, Hoa trôi trên sóng nước, Huyền thuật và các đạo sĩ Tây Tạng, Trở về từ xứ tuyết, Trở về từ cõi sáng, Minh triết trong đời sống, Đường mây qua xứ tuyết, Dấu chân trên cát, Đường mây trong cõi mộng, Đường mây trên đất hoa… và bộ sách dành cho sinh viên, thầy cô: Khởi hành, Kết nối, Bước ra thế giới, Kiến tạo thế hệ Việt Nam ưu việt, GS John Vu và lời khuyên dành cho thầy cô, GS John Vu và lời khuyên dành cho các bậc cha mẹ.\n3. Muôn Kiếp Nhân Sinh - Many Times, Many Lives - Tập 3 (Khổ Nhỏ)\nNối tiếp câu chuyện và tinh thần của tập 1 và tập 2, “Muôn Kiếp Nhân Sinh – tập 3” tiếp tục đưa bạn đọc đi qua hành trình thức tỉnh tâm linh của nhân vật chính Thomas. Không chỉ là hồi tiếp theo trong chuyến phiêu lưu của linh hồn, tập mới nhất và cũng là tập cuối cùng của bộ sách sẽ bàn luận sâu hơn về hiện tại và tương lai của nhân loại, đồng thời nhẹ nhàng khép lại câu chuyện tiền kiếp nhiều trăn trở, nhiều bài học của Thomas và giải đáp những câu hỏi còn bỏ ngỏ từ hai tập trước.\nNếu tập 1 và tập 2 tập trung lý giải hai quy luật vũ trụ là Nhân quả và Luân hồi, thì tập 3 bàn về khía cạnh đạo đức của con người, đặc biệt là lòng tham và cực đối lập của nó – thái độ sống cho đi. Qua đó, tác giả cùng nhân vật chính Thomas và bậc thầy giác ngộ Kris đã gửi gắm vào quyển sách những thông điệp mạnh mẽ về tương lai nhân loại.\nNếu con người muốn thay đổi tương lai, trước hết phải bắt đầu bằng thay đổi tâm thức. Thay đổi tâm thức bắt nguồn từ việc hiểu rằng, tự do ý chí của con người là một phép thử, cho phép chúng ta lựa chọn cái tốt hoặc cái xấu. Và việc lựa chọn cái tốt mới là nền tảng cho mọi sự thay đổi trong tương lai. Mấu chốt của cuộc cách mạng chuyển đổi tâm thức là để ánh sáng tâm linh trong mỗi người có cơ hội phát triển. Khi ánh sáng khoa học và tâm linh kết hợp sẽ có thể dẫn đường cho nhân loại đi đến nền tảng trí tuệ cao hơn.\nTrong một chiêm nghiệm khác, nhân vật của chúng ta được khai ngộ về các giác quan tinh thần, hay giác quan linh hồn, qua đó trả lời cho câu hỏi lớn của cuộc đời – “Ta là ai?”, đồng thời hiểu được rằng, con người càng chú trọng nhu cầu thân xác bao nhiêu thì nhu cầu tâm linh càng bị hạn chế bấy nhiêu. Do đó, muốn phát triển giác quan linh hồn thì ta phải biết giới hạn hoạt động của giác quan thân xác. Thiền định hay các hình thức tu tập tĩnh tâm khác chính là phương pháp giúp khai mở các giác quan này, từ đó đưa con người đến với trí tuệ thật sự.\nVẫn bằng giọng văn giản dị và chừng mực, tác giả Nguyên Phong một lần nữa đưa độc giả đi qua các kiếp sống khác nhau, từ Hy Lạp, La Mã, đến Pháp thời trung cổ, rồi quay về nước Mỹ hiện đại. Ở đó, ta được trải nghiệm những hoàn cảnh khác nhau, đồng cảm với nỗi đau của nhân vật và chứng kiến sự trưởng thành của trí tuệ, để lần nữa khẳng định được rằng chính ý nghĩ, lời nói và hành động của chúng ta ở kiếp này sẽ dẫn dắt chúng ta đi về đâu ở kiếp sau. Chẳng có thần linh hay thế lực nào quyết định, chúng ta hoàn toàn chịu trách nhiệm về cuộc đời mình.\nNhững cuộc đối thoại dài chứa đầy kiến thức, chiêm nghiệm cùng các câu hỏi gợi mở đã luôn là đặc tính của bộ sách “Muôn Kiếp Nhân Sinh”, và sự trở lại lần này với tác phẩm mới nhất cũng không đánh mất bản sắc ấy. Với vai trò khép lại câu chuyện, “Muôn Kiếp Nhân Sinh – tập 3” đã xâu chuỗi lại những mối liên hệ tiền kiếp, vừa làm sáng tỏ cách vận hành của luật Nhân quả và Luân hồi vừa giúp chúng ta thấu hiểu và trân trọng những nhân duyên gặp gỡ của mình trong hiện tại.\nThông qua 10 chương sách đan xen giữa quá khứ và hiện tại, giữa kể chuyện và lý luận, giữa hiện thực và huyền ảo, cuốn sách gợi ra những suy tư về vị thế và vai trò của con người nhỏ bé giữa vũ trụ bao la. Sau cùng, bảo toàn và phát huy tinh thần của hai tập trước, “Muôn Kiếp Nhân Sinh – tập 3” tiếp tục là một nỗ lực góp phần đưa con người về nẻo thiện, hướng đến một nhân loại hòa bình, bác ái, vị tha, bất kể màu da, quốc tịch và tôn giáo.\nVề tác giả:\nNguyên Phong (John Vu) tên thật là Vũ Văn Du, ông sống ở Mỹ từ năm 1968.\nJohn Vu là Giáo sư ưu tú ngành Khoa học Máy tính, Giám đốc Chương trình Đổi mới Công nghệ Sinh học và Tính toán (Biotechnology Innovation and Computation), đồng Giám đốc chương trình Trí tuệ Nhân tạo (Artificial Intelligence) tại Đại học Carnegie Mellon. Hiện ông đã nghỉ hưu.\nTrước khi bước vào giới học viện giảng dạy, John là Kỹ sư trưởng và Technical Fellow (chức danh danh dự cao cấp nhất của chuyên viên kỹ thuật) tại Công ty Boeing. Tại đây, ông đã dẫn dắt thành công một số chương trình nghiên cứu không gian vũ trụ, bao gồm cải tiến phần mềm cho máy bay 777.\nJohn có hơn 35 năm kinh nghiệm trong lĩnh vực phát triển phần mềm và hệ thống, cũng như quản lý một số chương trình tích hợp quy mô lớn, trong đó sản phẩm cuối cùng đòi hỏi tích hợp các thành phần nội bộ với các sản phẩm thương mại có sẵn trên thị trường và các nhà cung cấp thuê ngoài.\nNguyên Phong là bút danh ông dùng cho bộ sách văn hóa tâm linh được dịch, viết phóng tác từ trải nghiệm, tiềm thức và quá trình nghiên cứu, khám phá các giá trị tinh thần phương Đông. Ông đã viết phóng tác tác phẩm bất hủ “Hành trình về Phương Đông” năm 24 tuổi (1974).\nCác tác phẩm khác của Nguyên Phong được bạn đọc nhiều thế hệ yêu thích: Ngọc sáng trong hoa sen, Bên rặng tuyết sơn, Hoa sen trên tuyết, Hoa trôi trên sóng nước, Huyền thuật và các đạo sĩ Tây Tạng, Trở về từ xứ tuyết, Trở về từ cõi sáng, Minh triết trong đời sống, Đường mây qua xứ tuyết, Muôn kiếp nhân sinh, Đường mây trên cõi mộng, Đường mây trên đất hoa… và bộ sách dành cho sinh viên, thầy cô.\n1. Muôn Kiếp Nhân Sinh - Many Times, Many Lives (Khổ Nhỏ)\n2. Muôn Kiếp Nhân Sinh - Many Times, Many Lives - Tập 2 (Khổ Nhỏ)\n3. Muôn Kiếp Nhân Sinh - Many Times, Many Lives - Tập 3 (Khổ Nhỏ)",
        "Mã hàng": "combo-1808202300",
        "Tên Nhà Cung Cấp": "FIRST NEWS",
        "Tác giả": "Nguyên Phong",
        "NXB": "Tổng Hợp Thành Phố Hồ Chí Minh",
        "Trọng lượng (gr)": "1710",
        "Kích Thước Bao Bì": "16.5 x 11.5 x 8.5 cm",
        "Hình thức": "Bìa Mềm",
        "product_id": "440520",
        "category_id": "6011"
    },
    {
        "images": [],
        "product_id": "383684",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_216920.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tu_nhan_cua_dia_ly/z/4/z4180455111052_4a9e47181700197ddee6cc38727e66aa.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tu_nhan_cua_dia_ly/2021_06_23_17_54_18_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tu_nhan_cua_dia_ly/2021_06_23_17_54_18_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tu_nhan_cua_dia_ly/2021_06_23_17_54_18_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tu_nhan_cua_dia_ly/2021_06_23_17_54_18_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tu_nhan_cua_dia_ly/2021_06_23_17_54_18_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tu_nhan_cua_dia_ly/2021_06_23_17_54_18_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tu_nhan_cua_dia_ly/2021_06_23_17_54_18_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tu_nhan_cua_dia_ly/2021_06_23_17_54_18_9-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tu_nhan_cua_dia_ly/2021_06_23_17_54_18_10-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nhung_tu_nhan_cua_dia_ly/2021_06_23_17_54_18_11-390x510.jpg"
        ],
        "description": "“Khi chúng ta đang vươn tới những vì sao, chính bởi những thách thức đặt ra phía trước mà chúng ta có lẽ sẽ phải chung tay để ứng phó: du hành vào vũ trụ không phải với tư cách người Nga, người Trung Quốc hay người Mỹ, mà là những đại diện của nhân loại. Nhưng cho đến nay, mặc dù đã thoát khỏi sự kìm hãm của trọng lực, chúng ta vẫn đang bị giam giữ trong tâm trí của chính mình, bị giới hạn bởi sự nghi ngờ của mình về ‘kẻ khác’, và do đó bởi cuộc cạnh tranh chính yếu về tài nguyên. Phía trước chúng ta còn cả một chặng đường dài.”\nNgười Nga vẫn sẽ lo âu dõi mắt về phía tây, nơi có dải đất vẫn còn là bình nguyên, dễ bị xâm nhập; Ấn Độ và Trung Quốc vẫn sẽ bị cách ngăn bởi dãy Himalaya sừng sững, và địa lý sẽ xác định bản chất của những cuộc xung đột giữa hai nước trong tương lai, bất chấp sự phát triển của công nghệ và quân sự; “Đại gia đình châu Âu” đói khát năng lượng, bị phụ thuộc vào những đường ống dẫn dầu từ Nga, và do đó họ không thực sự có nhiều lựa chọn trên bàn đàm phán; sự suy yếu của Hoa Kỳ trong vị thế một siêu cường số một dường như đã bị thổi phồng quá mức, nếu xét tới những lợi thế địa lý mà nước này đã dày công gây dựng…\nVà còn rất nhiều dẫn chứng cho thấy vai trò then chốt của các nhân tố địa lý trong bối cảnh chính trị hiện đại. Nhân loại đang trên đường hiện thực hóa giấc mơ vươn vào không gian. Nhưng Tim Marshall vẫn xác quyết rằng: “Các nhân tố địa lý vốn đã góp phần xác định lịch sử đa phần sẽ tiếp tục xác định tương lai của chúng ta”, và rằng: “Địa lý vẫn luôn luôn là một loại nhà tù định nghĩa một quốc gia là gì, hoặc có thể là gì, và là một nhà tù mà các nhà lãnh đạo thế giới thường phải nỗ lực để thoát ra”.\nHay nói cách khác, theo luận điểm của Tim Marshall, thì một thế kỷ nữa kể từ bây giờ, nhân loại vẫn sẽ là “những tù nhân của địa lý”.\n“Một suy ngẫm cốt lõi và chi tiết về những động lực địa chính trị tồn tại trên toàn cầu.” – Tiến sĩ Sajjan M. Gohel\nTÁC GIẢ:\nTim Marshall là ký giả người Anh với hơn 25 năm kinh nghiệm về tin tức đối ngoại. Ngoài vai trò ký giả và biên tập viên, Marshall còn là nhà bình luận khách mời về các sự kiện thế giới cho BBC, Sky News.  Prisoners of Geography là một trong năm cuốn sách của ông đều nằm trong danh sách bán chạy của The New York Times, và được xuất bản ra nhiều thứ tiếng.\n“Nói nhanh cho vuông, đây là một trong những cuốn sách hay nhất về địa chính trị bạn có thể tưởng tượng: đọc nó cũng giống như một nguồn ánh sáng rọi vào tâm trí bạn… Marshall có cái đầu mạch lạc, sáng suốt và sở hữu một năng lực gần như thần bí là có thể làm cho bức tranh toàn cảnh trở nên dễ hiểu và mạch lạc… Cuốn sách này, bao quát một chủ đề phức tạp như vậy, thật kinh ngạc là tôi đã không thể buông cuốn sách cho tới khi đọc xong… Tôi không thể tìm ra một cuốn sách nào khác có thể giải thích tình hình thế giới hay hơn.” – Nicholas Lezard, Evening Standard",
        "Mã hàng": "8935235227873",
        "Tên Nhà Cung Cấp": "Nhã Nam",
        "Tác giả": "Tim Marshall",
        "Người Dịch": "Phan Linh Lan",
        "NXB": "NXB Hội Nhà Văn",
        "Năm XB": "2020",
        "Trọng lượng (gr)": "450",
        "Kích Thước Bao Bì": "20.5 x 14 cm",
        "Số trang": "432",
        "Hình thức": "Bìa Mềm",
        "product_id": "336525",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935095632008.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935095632008_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935095632008_2.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935095632008_3.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935095632008_4.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935095632008_5.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935095632008_6.jpg"
        ],
        "description": "Các Triều Đại Việt Nam\nDân tộc Việt Nam anh hùng đã trải qua hơn bốn ngàn năm lịch sử dựng nước và giữ nước. Với ý chí quật cường ông cha ta đã viết nên những trang sử vàng chói lói làm vẻ vang cho dân tộc ta, đất nước ta.\nQuá khứ và hiện tại, lịch sử và cảnh quan, thiên nhiên và con người hòa quyện nhau như đưa ta về cội nguồn ngàn năm bất khuất của dân tộc để tìm hiểu, để khám phá, để tin tưởng ở khí phách, tài trí, lòng yêu nước, tinh thần tự hào, tự tôn dân tộc, ý thức độc lập, tự chủ, tự lực, tự cường, truyển thống văn hiến và ý chí thống nhất đất nước của nhân dân ta.\nCuốn sách này sẽ giúp các bạn có dịp tìm hiểu sâu hơn nữa quá trình phát triển kế tiếp nhau của các triều đại, các ông vua bà chúa từ thời kì đầu dựng nước của các vua Hùng đến vị vua cuối cùng Bảo Đại.\nCác Triều Đại Việt Nam chắc chắn sẽ là cuốn cẩm nang lịch sử giúp mỗi người con dân tộc hiểu biết hơn về lịch sử Việt Nam để từ đó tự hào và quý trọng biết ơn công lao to lớn dựng nước giữ nước của ông cha ta.",
        "Mã hàng": "8935095632008",
        "Tên Nhà Cung Cấp": "Huy Hoang Bookstore",
        "Tác giả": "Quỳnh Cư, Đỗ Đức Hùng",
        "NXB": "NXB Thanh Niên",
        "Năm XB": "2021",
        "Trọng lượng (gr)": "377",
        "Kích Thước Bao Bì": "20.5 x 13.5 x 2 cm",
        "Số trang": "417",
        "Hình thức": "Bìa Mềm",
        "product_id": "388406",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/c/o/combo-8935086851760-8935278607311.jpg"
        ],
        "description": "Combo Sách Muôn Kiếp Nhân Sinh Tập 1 + Không Diệt Không Sinh Đừng Sợ Hãi (Bộ 2 Cuốn)\n1. Muôn Kiếp Nhân Sinh - Many Times, Many Lives\nGiáo sư John Vũ – Nguyên Phong và những câu chuyện chưa từng có về tiền kiếp, khám phá luật Nhân quả, Luân hồi.\n“Muôn kiếp nhân sinh” là tác phẩm do Giáo sư John Vũ - Nguyên Phong viết từ năm 2017 và hoàn tất đầu năm 2020 ghi lại những câu chuyện, trải nghiệm tiền kiếp kỳ lạ từ nhiều kiếp sống của người bạn tâm giao lâu năm, ông Thomas – một nhà kinh doanh tài chính nổi tiếng ở New York. Những câu chuyện chưa từng tiết lộ này sẽ giúp mọi người trên thế giới chiêm nghiệm, khám phá các quy luật về luật Nhân quả và Luân hồi của vũ trụ giữa lúc trái đất đang gặp nhiều tai ương, biến động, khủng hoảng từng ngày.\n“Muôn kiếp nhân sinh” là một bức tranh lớn với vô vàn mảnh ghép cuộc đời, là một cuốn phim đồ sộ, sống động về những kiếp sống huyền bí, trải dài từ nền văn minh Atlantis hùng mạnh đến vương quốc Ai Cập cổ đại của các Pharaoh quyền uy, đến Hợp Chủng Quốc Hoa Kỳ ngày nay.\n“Muôn kiếp nhân sinh”cung cấp cho bạn đọc kiến thức mới mẻ, vô tận của nhân loại lần đầu được hé mở, cùng những phân tích uyên bác, tiên đoán bất ngờ về hiện tại và tương lai thế giới của những bậc hiền triết thông thái. Đời người tưởng chừng rất dài nhưng lại trôi qua rất nhanh, sinh vượng suy tử, mong manh như sóng nước. Luật nhân quả cực kỳ chính xác, chi tiết, phức tạp được thu thập qua nhiều đời, nhiều kiếp, liên hệ tương hỗ đan xen chặt chữ lẫn nhau, không ai có thể tính được tích đức này có thể trừ được nghiệp kia không, không ai có thể biết được khi nào nhân sẽ trổ quả. Nhưng, một khi đã gây ra nhân thì chắc chắn sẽ gặt quả - luật Nhân quả của vũ trụ trước giờ không bao giờ sai.\nLuật Luân hồi và Nhân quả đã tạo nhân duyên để người này gặp người kia. Gặp nhau có khi là duyên, có khi là nợ; gặp nhau có lúc để trả nợ, có lúc để nối lại duyên xưa. Có biết bao việc diễn ra trong đời, tưởng chừng như là ngẫu nhiên nhưng thật ra đã được sắp đặt từ trước. Luân hồi là một ngôi trường rộng lớn, nơi tất cả con người, tất cả sinh vật đều phải học bài học của riêng mình cho đến khi thật hoàn thiện mới thôi. Nếu không chịu học hay chưa học được trọn vẹn thì buộc phải học lại, chính xác theo quy luật của Nhân quả.\nThomas đã chia sẻ vì sao đã kể những câu chuyện riêng tư huyền bí này với Giáo sư John Vũ để thực hiện tác phẩm “Muôn kiếp nhân sinh”:\n“Hiện nay thế giới đang trải qua giai đoạn hỗn loạn, xáo trộn, mà thật ra thì mọi quốc gia đều đang gánh chịu những nghiệp quả mà họ đã gây ra trong quá khứ. Mỗi quốc gia, cũng như mọi cá nhân, đều có những nghiệp quả riêng do những nhân mà họ đã gây ra. Cá nhân thì có ‘biệt nghiệp‘ riêng của từng người, nhưng quốc gia thì có ‘cộng nghiệp‘ mà tất cả những người sống trong đó đều phải trả.\nThường thì con người, khi hành động, ít ai nghĩ đến hậu quả, nhưng một khi hậu quả xảy đến thì họ nghĩ gì, làm gì? Họ oán hận, trách trời, trách đất, trách những người chung quanh đã gây ra những hậu quả đó? Có mấy ai biết chiêm nghiệm, tự trách mình và thay đổi không?\nTôi mong chúng ta - những cánh bướm bé nhỏ rung động mong manh cũng có thể tạo nên những trận cuồng phong mãnh liệt để thức tỉnh mọi người.\nTương lai của mỗi con người, mỗi tổ chức, mỗi quốc gia và cả hành tinh này sẽ ra sao trong giai đoạn sắp tới là tùy thuộc vào thái độ ứng xử, nhìn nhận và thức tỉnh của từng cá nhân, từng tổ chức, từng quốc gia đó tạo nên. Nếu muốn thay đổi, cần khởi đầu bằng việc nhận thức, chuyển đổi tâm thức, lan tỏa yêu thương và chia sẻ sự hiểu biết từ mỗi người chúng ta trước.\nNhân quả đừng đợi thấy mới tin.\nNhân quả là bảng chỉ đường, giúp con người tìm về thiện lương“\nCuốn sách được xuất bản bằng tiếng Việt trước khi được chuyển nhượng bản quyền cho các quốc gia khác trên thế giới.\nVề tác giả\nTác giả Nguyên Phong (Vũ Văn Du) du học ở Mỹ từ năm 1968, tốt nghiệp cao học Sinh vật học, Điện toán. Ông từng là Kỹ sư trưởng, CIO của Tập đoàn Boeing của Mỹ, Viện trưởng Viện Công nghệ Sinh học Đại học Carnegie Mellon. Ông được mọi người biết tới là Giáo sư John Vu – Nhà khoa học uy tín về công nghệ thông tin. , CMMI và từng giảng dạy ở nhiều trường đại học trên thế giới.\nNguyên Phong là bút danh của bộ sách văn hóa tâm linh được dịch, viết phóng tác từ trải nghiệm, tiềm thức và quá trình nghiên cứu, khám phá các giá trị tinh thần Đông phương. Ông đã viết phóng tác tác phẩm bất hủ Hành trình về Phương Đông năm 24 tuổi (1974). Các tác phẩm khác của Nguyên Phong được bạn đọc nhiều thế hệ yêu thích: Ngọc sáng trong hoa sen, Bên rặng tuyết sơn, Hoa sen trên tuyết, Hoa trôi trên sóng nước, Huyền thuật và các đạo sĩ Tây Tạng, Trở về từ xứ tuyết, Trở về từ cõi sáng, Minh triết trong đời sống, Đường mây qua xứ tuyết, Dấu chân trên cát, Đường mây trong cõi mộng, Đường mây trên đất hoa… và bộ sách dành cho sinh viên, thầy cô: Khởi hành, Kết nối, Bước ra thế giới, Kiến tạo thế hệ Việt Nam ưu việt, GS John Vu và lời khuyên dành cho thầy cô, GS John Vu và lời khuyên dành cho các bậc cha mẹ.\n2. Không Diệt Không Sinh Đừng Sợ Hãi (Tái Bản 2022)\nNhiều người trong chúng ta tin rằng cuộc đời của ta bắt đầu từ lúc chào đời và kết thúc khi ta chết. Chúng ta tin rằng chúng ta tới từ cái Không, nên khi chết chúng ta cũng không còn lại gì hết. Và chúng ta lo lắng vì sẽ trở thành hư vô.\nBụt có cái hiểu rất khác về cuộc đời. Ngài hiểu rằng sống và chết chỉ là những ý niệm không có thực. Coi đó là sự thực, chính là nguyên do gây cho chúng ta khổ não. Bụt dạy không có sinh, không có diệt, không tới cũng không đi, không giống nhau cũng không khác nhau, không có cái ngã thường hằng cũng không có hư vô. Chúng ta thì coi là Có hết mọi thứ. Khi chúng ta hiểu rằng mình không bị hủy diệt thì chúng ta không còn lo sợ. Đó là sự giải thoát. Chúng ta có thể an hưởng và thưởng thức đời sống một cách mới mẻ.\nKhông diệt Không sinh Đừng sợ hãi là tựa sách được Thiền sư Thích Nhất Hạnh viết nên dựa trên kinh nghiệm của chính mình. Ở đó, Thầy Nhất Hạnh đã đưa ra một thay thế đáng ngạc nhiên cho hai triết lý trái ngược nhau về vĩnh cửu và hư không: “Tự muôn đời tôi vẫn tự do. Tử sinh chỉ là cửa ngõ ra vào, tử sinh là trò chơi cút bắt. Tôi chưa bao giờ từng sinh cũng chưa bao giờ từng diệt” và “Nỗi khổ lớn nhất của chúng ta là ý niệm về đến-đi, lui-tới.”\nĐược lặp đi lặp lại nhiều lần, Thầy khuyên chúng ta thực tập nhìn sâu để chúng ta hiểu được và tự mình nếm được sự tự do của con đường chính giữa, không bị kẹt vào cả hai ý niệm của vĩnh cửu và hư không. Là một thi sĩ nên khi giải thích về các sự trái ngược trong đời sống, Thầy đã nhẹ nhàng vén bức màn vô minh ảo tưởng dùm chúng ta, cho phép chúng ta (có lẽ lần đầu tiên trong đời) được biết rằng sự kinh hoàng về cái chết chỉ có nguyên nhân là các ý niệm và hiểu biết sai lầm của chính mình mà thôi.\nTri kiến về sống, chết của Thầy vô cùng vi tế và đẹp đẽ. Cũng như những điều vi tế, đẹp đẽ khác, cách thưởng thức hay nhất là thiền quán trong thinh lặng. Lòng nhân hậu và từ bi phát xuất từ suối nguồn thâm tuệ của Thiền sư Thích Nhất Hạnh là một loại thuốc chữa lành những vết thương trong trái tim chúng ta.\n1. Muôn Kiếp Nhân Sinh - Many Times, Many Lives\n2. Không Diệt Không Sinh Đừng Sợ Hãi (Tái Bản 2022)",
        "Mã hàng": "combo-8935086851760-8935278607311",
        "Tác giả": "Nguyên Phong, Thích Nhất Hạnh",
        "NXB": "Tổng Hợp TPHCM, Thế Giới",
        "Trọng lượng (gr)": "700",
        "Kích Thước Bao Bì": "20.5 x 14 x 1 cm",
        "Hình thức": "Bìa Mềm",
        "product_id": "424103",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh2_bia-01.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh2_bia_01.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh2_docthu_01.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh2_docthu_02.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh2_docthu_03.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh2_docthu_04.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh2_docthu_05.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muonkiepnhansinh2_bia-04.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muon-kiep-nhan-sinh-phan-2-01.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/z/2/z2461108712956_88b66067a529170fd30cbb8d66e90f67.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/z/2/z2461109298215_896cc6228073d78dc7c089a33d94d52e.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muon-kiep-nhan-sinh-phan-2-hinh-noi-dung-netabooks.jpg"
        ],
        "description": "Hiếm có cuốn sách nào ngay từ khi ra mắt đã tạo nên hiện tượng văn hóa đọc và sau nửa năm đã trở thành cuốn sách bán chạy nhất năm 2020 tại Việt Nam như Muôn Kiếp Nhân Sinh. Cơn sốt của cuốn sách này tiếp tục được dấy lên vào dịp Tết Nguyên Đán 2021 khi công ty First News Trí Việt hé lộ đang “ngày đêm thực hiện Muôn Kiếp Nhân Sinh tập 2”. Đáp lại sự mong đợi của độc giả suốt hơn ba tháng, Muôn Kiếp Nhân Sinh tập 2 đã chính thức phát hành trên cả nước.\nMuôn Kiếp Nhân Sinh tập 2 của tác giả Nguyên Phong tiếp tục là những câu chuyện tiền kiếp, nhân quả luân hồi hấp dẫn gắn liền với những kiến giải uyên bác về quá khứ, hiện tại, tương lai của nhân loại và thế giới thông qua góc nhìn của cả khoa học và tâm linh. Chúng ta là ai, chúng ta đến từ đâu và sẽ đi về đâu? Làm cách nào để chữa lành thế giới này, hành tinh này trước những biến cố lớn đang và sẽ diễn ra trong tương lai gần?\nTrong tập 2, hành trình thức tỉnh tâm linh của nhân vật Thomas sẽ dẫn dắt người đọc đến với những tầng cõi năng lượng gắn chặt với thế giới hữu hình của con người thông qua sự vận động của nghiệp lực, nhân quả, để giải thích về thứ năng lượng huyền bí luôn biến chuyển trong chu kỳ bất tận của vũ trụ. Không chỉ là trải nghiệm ly kỳ tại tiền kiếp cổ đại ở Assiria, Hy Lạp, độc giả còn được khám phá hành trình của linh hồn đến những tầng cõi – trạm trung chuyển khác nhau, được xâu chuỗi lại bằng cả triết học, tín ngưỡng, lịch sử và khoa học thế giới từ Đông sang Tây, từ cổ đại đến hiện đại. Năng lượng không tự nhiên sinh ra và cũng không tự nhiên mất đi, sự sống này cũng vậy, khởi đầu và kết thúc - tuy hai mà một, và chỉ có nhân quả sẽ luôn tuần hoàn vận hành bất tận.\nMuôn Kiếp Nhân Sinh tập 2 lý giải rằng vạn vật trên thế giới như cỏ cây, hoa lá, côn trùng, thú vật và con người tuy bề ngoài có vẻ khác biệt nhưng tinh hoa bên trong vẫn là một, đó là sự sống hay năng lượng khởi thủy uyên nguyên. Tinh hoa đó như là “Nước”, còn vạn vật chỉ là “Sóng”. Sóng thì muôn trùng, sóng lớn, sóng nhỏ… nhưng chúng vẫn chỉ là nước. Nếu chân ngã là đại dương thì bản ngã chỉ là nước chứa đựng trong cái chén. Vấn đề là làm sao phá vỡ cái chén để nước trở về với đại dương và đó cũng chính là hành trình của Thomas từ một doanh nhân với niềm tin duy vật hoàn toàn đã từng bước giác ngộ, thức tỉnh để khám phá về luân hồi, nhân quả, chuyển hóa nghiệp quả, chuyển đổi tâm thức và gửi gắm những thông điệp nhân sinh tốt đẹp đến độc giả.\nTác giả Nguyên Phong chia sẻ trong cuốn sách rằng, mọi việc dù lớn hay nhỏ cũng sẽ góp phần ảnh hưởng trực tiếp đến cuộc sống hiện tại hoặc trong tương lai, thậm chí đến tận kiếp sau. Đó là những nghiệp báo ở kiếp trước cộng nghiệp với hành vi của chúng ta trong kiếp này để hình thành nên bánh xe nghiệp lực khổng lồ phức tạp nhưng lại không bỏ sót bất cứ ai, bất cứ quốc gia nào và không bỏ sót bất cứ hành vi hay tư tưởng nào. Bởi lẽ, chúng ta đều là phần tử của một sự sống vĩ đại thuộc về một năng lượng khởi thuỷ, được sắp đặt khéo léo bởi những định luật trong vũ trụ.\nBằng những câu chuyện thú vị, sâu sắc, liên kết với nhau một cách chặt chẽ, Muôn Kiếp Nhân Sinh tập 2 sẽ đưa độc giả vào cuộc hành trình trên chuyến tàu thời gian từ phố Wall nước Mỹ đến những cuộc chinh phạt của Alexander Đại Đế, bí ẩn lăng mộ Tần Thủy Hoàng, những cõi giới linh hồn, rồi quay ngược lại cuộc sống đời thường mà bất cứ ai cũng thấy có mình ở trong đó. Để cùng suy ngẫm về những giá trị đẹp đẽ của đời sống. Để nắm lấy những thời khắc còn lại của cuộc đời mình và xoay chuyển số phận, nghiệp lực theo chiều hướng tỉnh thức và nhân ái. Và trên hết, đó là cùng chung tay xây dựng một thế giới tốt đẹp trên nền tảng của yêu thương và chữa lành.\n“Nếu chúng ta có thể cùng nhauchuyển hoá những tư tưởng thù hận, tham lam, íchkỷ bằng những tư tưởng cao thượng, tốt lành; chuyểnhóa các hành động hận thù, giết chóc bằng tình thươngyêu rộng lớn thì mọi việc có thể thay đổi” – trích Muôn Kiếp Nhân Sinh tập 2.\nVỀ TÁC GIẢ:\n  Tác giả Nguyên Phong (Vũ Văn Du) du học ở Mỹ từ năm 1968, tốt nghiệp cao học Sinh vật học, Điện toán. Ông từng là Kỹ sư trưởng của Tập đoàn Boeing của Mỹ, Viện trưởng Viện Công nghệ Sinh học Đại học Carnegie Mellon. Ông được mọi người biết tới là Giáo sư John Vu – Nhà khoa học uy tín về công nghệ thông tin. , CMMI và từng giảng dạy ở nhiều trường đại học trên thế giới.\nNguyên Phong là bút danh của bộ sách văn hóa tâm linh được dịch, viết phóng tác từ trải nghiệm, tiềm thức và quá trình nghiên cứu, khám phá các giá trị tinh thần Đông phương. Ông đã viết phóng tác tác phẩm bất hủ Hành trình về Phương Đông năm 24 tuổi (1974). Các tác phẩm khác của Nguyên Phong được bạn đọc nhiều thế hệ yêu thích: Ngọc sáng trong hoa sen, Bên rặng tuyết sơn, Hoa sen trên tuyết, Hoa trôi trên sóng nước, Huyền thuật và các đạo sĩ Tây Tạng, Trở về từ xứ tuyết, Trở về từ cõi sáng, Minh triết trong đời sống, Đường mây qua xứ tuyết, Dấu chân trên cát, Đường mây trong cõi mộng, Đường mây trên đất hoa… và bộ sách dành cho sinh viên, thầy cô: Khởi hành, Kết nối, Bước ra thế giới, Kiến tạo thế hệ Việt Nam ưu việt, GS John Vu và lời khuyên dành cho thầy cô, GS John Vu và lời khuyên dành cho các bậc cha mẹ.",
        "Mã hàng": "8935086854532",
        "Tên Nhà Cung Cấp": "FIRST NEWS",
        "Tác giả": "Nguyên Phong",
        "NXB": "NXB Tổng Hợp TPHCM",
        "Năm XB": "2021",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "703",
        "Kích Thước Bao Bì": "20.5 x 14.5 x 2.8",
        "Số trang": "544",
        "Hình thức": "Bìa Mềm",
        "product_id": "357446",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8932000134770.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/duong_xua_may_trang___theo_got_chan_but_tai_ban_2024/2024_04_02_15_53_51_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/duong_xua_may_trang___theo_got_chan_but_tai_ban_2024/2024_04_02_15_53_51_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/duong_xua_may_trang___theo_got_chan_but_tai_ban_2024/2024_04_02_15_53_51_3-390x510.jpg"
        ],
        "description": "Đường Xưa Mây Trắng - Theo Gót Chân Bụt\nĐường Xưa Mây Trắng là một câu chuyện vô cùng lý thú về cuộc đời của Bụt được kể lại dưới ngòi bút hùng hồn đầy chất thơ của tác giả. Với văn phong nhẹ nhàng giản dị, với lối kể chuyện sinh động lôi cuốn, tác giả đã đưa chúng ta trở về tắm mình trong dòng sông Nguyên thỉ cách đây gần 2.600 năm, để được hiểu và gần gũi với một bậc giác ngộ mà cuộc đời của Ngài tỏa rạng nếp sống đầy tuệ giác và từ bi. Đọc Đường Xưa Mây Trắng cho chúng ta cảm tưởng như đang đọc một thiên tình sử, nhẹ nhàng, gần gũi mà sâu lắng.\nSách Đường Xưa Mây Trắng đã được dịch ra hơn 20 thứ tiếng, được tái bản nhiều lần ở các nước và được xếp vào hàng những quyển sách hay nhất của thế kỷ 20.\n(Làng Mai)\nTôi đã viết những chương của Đường Xưa Mây Trắng với rất nhiều hạnh phúc. Thỉnh thoảng tôi đứng dậy pha trà để uống. Mỗi ngày viết mấy giờ cũng như được ngồi uống trà với Đức Thế Tôn. Và tôi biết trước người đọc sẽ rất có hạnh phúc vì khi viết, mình cũng đang có rất nhiều hạnh phúc. Viết Đường Xưa Mây Trắng không phải là một lao động mệt nhọc mà là cả một niềm vui lớn. Đó là một quá trình khám phá.\nCó những đoạn tôi cho là khó viết, như đoạn Bụt độ ba anh em ông Ca Diếp. Tài liệu thường nói là Bụt độ ba anh em đó nhờ thần thông của Ngài nhưng khi viết thì tôi đã không để cho Bụt dùng thần thông mà cứ để Bụt sử dụng từ bi và trí tuệ của Ngài để độ ba ông ấy. Bụt có rất nhiều trí tuệ, rất nhiều từ bi, tại sao Bụt không dùng mà lại phải dùng thần thông? Và tôi có một niềm tin rất vững chãi là mình sẽ viết được chương đó. Chương này là một trong những chương khó nhất của Đường Xưa Mây Trắng nhưng cuối cùng tôi đã thành công.\nCái chương khó thứ hai là chương nói về cuộc trở về của Bụt để thăm gia đình. Mình đã thành Phật rồi, mình đã thành bậc toàn giác rồi, nhưng về thăm gia đình mình vẫn còn là một đứa con của cha, của mẹ, vẫn là một người anh của em. Viết như thế nào để Bụt vẫn còn giữ lại được tính người của Ngài. Cũng nhờ niềm tin đó mà tôi thành công.\nQuý vị đọc lại, sẽ thấy Bụt về thăm nhà rất tự nhiên. Cách Ngài nắm tay vua cha đi từ ngoài vào, cách Ngài đối xử với em gái, cách Ngài đối xử với Yasodhara và Rahula, rất tự nhiên. Tôi có cảm tưởng là có chư Tổ gia hộ nên tôi mới viết như vậy được. Trong Đường Xưa Mây Trắng chúng ta khám phá ra Bụt là một con người chứ không phải là một vị thần linh. Đó là chủ tâm của tác giả, giúp cho người ta khám phá lại Bụt như một con người và lột ra hết các vòng hào quang thần dị người ta đã choàng lên cho Bụt. Không thấy Bụt như một con người thì người ta sẽ tới với Bụt rất khó.\n(Thích Nhất Hạnh)\nTác Giả:\nThích Nhất Hạnh (tên khai sinh Nguyễn Xuân Bảo, sinh ngày 11 tháng 10 năm 1926) là một thiền sư, giảng viên, nhà văn, nhà thơ, nhà khảo cứu, nhà hoạt động xã hội, và người vận động cho hòa bình người Việt Nam.\nÔng sinh ra ở Thừa Thiên-Huế, miền Trung Việt Nam, xuất gia theo Thiền tông vào năm 16 tuổi, trở thành một nhà sư vào năm 1949. Ông là người đưa ra khái niệm \"Phật giáo dấn thân\" (engaged Buddhism) trong cuốn sách Vietnam: Lotus in a Sea of Fire.\nThiền sư Thích Nhất Hạnh đã viết hơn 100 cuốn sách, trong số đó hơn 40 cuốn bằng tiếng Anh. Ông là người vận động cho phong trào hòa bình, với các giải pháp không bạo lực cho các mâu thuẫn.\nMột số tác phẩm của ông: Con sư tử vàng của thầy Pháp Tạng - Nẻo về của ý - Am mây ngủ - Văn Lang dị sử - Đường xưa mây trắng - Truyện Kiều văn xuôi - Thả một bè lau - Bông hồng cài áo - Đạo Phật ngày nay - Nói với tuổi hai mươi - Trái tim của Bụt...",
        "Mã hàng": "8932000134770",
        "Tên Nhà Cung Cấp": "Cty Bán Lẻ Phương Nam",
        "Tác giả": "Thích Nhất Hạnh",
        "NXB": "Thế Giới",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "895",
        "Kích Thước Bao Bì": "24 x 15.5 x 3.5 cm",
        "Số trang": "715",
        "Hình thức": "Bìa Mềm",
        "product_id": "523123",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/n/e/nexus-b_a-m_m_1_1.jpg",
            "https://www.youtube.com/embed/KjzsezKsWIY",
            "https://cdn0.fahasa.com/media/catalog/product/n/e/nexus-b_a-m_m_2.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao___bia_cung/2024_09_26_16_54_10_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao___bia_cung/2024_09_26_16_54_10_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao___bia_cung/2024_09_26_16_54_10_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao___bia_cung/2024_09_26_16_54_10_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao___bia_cung/2024_09_26_16_54_10_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao___bia_cung/2024_09_26_16_54_10_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao___bia_cung/2024_09_26_16_54_10_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao___bia_cung/2024_09_26_16_54_10_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao___bia_cung/2024_09_26_16_54_10_9-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao___bia_cung/2024_09_26_16_54_10_10-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao___bia_cung/2024_09_26_16_54_10_11-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao___bia_cung/2024_09_26_16_54_10_12-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nexus___luoc_su_cua_nhung_mang_luoi_thong_tin_tu_thoi_dai_do_da_den_tri_tue_nhan_tao___bia_cung/2024_09_26_16_54_10_13-390x510.jpg"
        ],
        "description": "Nexus - Lược Sử Của Những Mạng Lưới Thông Tin Từ Thời Đại Đồ Đá Đến Trí Tuệ Nhân Tạo\nNexus - cuốn sách mới nhất của tác giả nổi tiếng toàn thế giới Yuval Noah Harari.\nYuval Noah Harari trở lại với cuốn sách mới đầy thú vị về cuộc hành trình của con người vào Kỷ nguyên thông tin, và những lựa chọn cấp bách mà chúng ta phải đưa ra để tồn tại - và phát triển.\nĐây là câu chuyện về cách những mạng lưới thông tin đã kiến tạo và phá hủy thế giới, từ tác giả cuốn sách “Sapiens: Lược sử loài người”.\nTrong 100.000 năm qua, loài Sapiens đã tích lũy được sức mạnh to lớn. Song bất chấp mọi khám phá, phát minh và chinh phục, giờ đây chúng ta thấy mình đang ở trong một cuộc khủng hoảng hiện sinh. Thế giới đang trên bờ vực sụp đổ sinh thái. Căng thẳng chính trị đang gia tăng. Thông tin sai lệch tràn lan. Và chúng ta đang bước vào kỷ nguyên của AI – một mạng lưới thông tin hoàn toàn mới.\n“Nexus” nhìn lịch sử loài người qua lăng kính dài để xem xét dòng chảy thông tin đã đưa chúng ta đến ngày nay như thế nào. Từ thời Đồ đá qua quá trình điển hóa Kinh Thánh, rồi phát minh ra in ấn, sự trỗi dậy của phương tiện truyền thông đại chúng và sự nổi lên gần đây của chủ nghĩa dân túy, Yuval Noah Harari đã xem xét mối quan hệ phức tạp giữa thông tin và sự thật, quan liêu và huyền thoại, trí tuệ và quyền lực. Ông khám phá cách các hệ thống như Đế chế La Mã, Giáo hội Công giáo sử dụng thông tin để đạt được mục tiêu, dù tốt hay xấu. Ông cũng đề cập đến những lựa chọn cấp bách mà chúng ta phải đối mặt khi AI xuất hiện.\nThông tin không phải là nguyên liệu thô của sự thật, nó cũng không chỉ là một thứ vũ khí. “Nexus” tìm hiểu điểm trung gian giữa hai thái cực này, từ đó tái tìm hiểu bản chất chung của nhân loại.\nYuval Noah Harari chia sẻ:\n“Chúng ta đang sống trong cuộc cách mạng thông tin sâu sắc nhất trong lịch sử loài người, nhưng chúng ta không thể hiểu được nó, trừ khi chúng ta hiểu những gì đã xảy ra trước đó. Rốt cuộc, lịch sử không phải là nghiên cứu về quá khứ - mà là nghiên cứu về sự thay đổi. Nó dạy chúng ta những gì vẫn giữ nguyên, những gì thay đổi và mọi thứ thay đổi như thế nào. Tuy nhiên, lịch sử không phải là tất định luận, và NEXUS không cho rằng hiểu được quá khứ cho phép chúng ta dự đoán được tương lai. Mục tiêu của tôi là chỉ ra rằng: bằng cách đưa ra những lựa chọn sáng suốt, chúng ta vẫn có thể ngăn chặn những kết quả tồi tệ nhất. Bởi vì nếu chúng ta không thể thay đổi tương lai, thì tại sao lại lãng phí thời gian thảo luận về nó?”.\nBỐ CỤC GỒM 3 PHẦN CHÍNH:\n- PHẦN I. NHỮNG MẠNG LƯỚI CỦA CON NGƯỜI\n- PHẦN II. MẠNG LƯỚI VÔ CƠ\n- PHẦN III. NỀN CHÍNH TRỊ MÁY TÍNH\nTrong phần 1 cuốn sách, tác giả sẽ đưa ra định nghĩa về thông tin, trình bày về các hình thức tồn tại của thông tin, cách con người sử dụng thông tin, phân tích kĩ về hai mô hình thể chế đã sử dụng thông tin như thế nào, mô hình nền dân chủ và mô hình nền độc tài.\nChuyển sang phần 2 và phần 3, tác giả trình bày về một phương tiện thông tin mới là máy tính và những công nghệ liên quan như thuật toán mạng xã hội, camera giám sát. Nền dân chủ và nền độc tài sẽ có cách thức riêng để khai thác những phương tiện này, thậm chí dưới hình thức phát tán tin giả. Tác giả bày tỏ e ngại khi những công ty công nghệ nắm toàn quyền lưu trữ và chi phối thông tin (như về sở thích, sức khỏe...), giờ đây được xem là loại tài sản mới cực kỳ có giá trị.\nCùng với đó là sự phát triển của AI đã tiến bộ vượt xa tưởng tượng. AI có thể suy nghĩ chủ động, tự tạo ra thông tin, ý tưởng mới, tác động đến toàn xã hội. Thông qua nhiều ví dụ, tác giả muốn nói AI là thế lực vô cùng hùng mạnh mà con người chưa hiểu tường tận và cũng chưa có cơ chế kiểm soát tốt đối với chủ của AI như Google.\nÝ NGHĨA BÌA SÁCH:\nTại sao lại là chim bồ câu? Chim bồ câu đại diện cho hoà bình, nhưng trong sách có những câu chuyện sử dụng bồ câu như một công cụ quân sự để đưa thư hay câu chuyện về Noah trong trận hồng thuỷ trong Kinh Thánh, bồ câu báo tin về. Và chúng ta, có lẽ, cũng đang bị nhấn chìm trong một mớ thông tin mà nó đang có nguy cơ phá huỷ thế giới. Liệu sẽ có một con chim bồ câu báo tin cho chúng ta về trận lụt này sẽ qua và chúng ta có thể ra ngoài?\nTHÔNG TIN TÁC GIẢ:\nYuval Noah Harari\nNhà sử học, một triết gia và là tác giả bán chạy nhất của Sapiens: Lược sử loài người, Homo Deus: Lược sử tương lai, 21 bài học cho thế kỷ 21, v.v.. Ông được xem là một trong những trí giả đại chúng có ảnh hưởng nhất thế giới hiện nay.\nSinh ra tại Israel năm 1976, Harari nhận bằng tiến sĩ từ Đại học Oxford năm 2002. Hiện ông là giảng viên Khoa Lịch sử, Đại học Hebrew Jerusalem và là nghiên cứu viên tại Trung tâm Nghiên cứu Rủi ro Hiện sinh Đại học Cambridge.\nCùng với chồng mình, Itzik Yahav, ông đồng sáng lập công ty Sapienship, tập trung vào giáo dục và truyền thông tác động xã hội.\nTHÔNG TIN DỊCH GIẢ:\nBùi Thị Hồng Ninh, Thạc sĩ Luật (University of Bangor, Vương quốc Anh), chuyên môn: Sở hữu trí tuệ/Luật dân sự\nNguyễn Quốc Tấn Trung, Tiến sĩ Luật (University of Victoria, Canada), thông tin về các nghiên cứu đã xuất bản [https://orcid.org/0000-0001-7293-1822], chuyên môn: Công pháp Quốc tế/Khoa học Chính trị.\nĐÁNH GIÁ/ NHẬN XÉT CỦA CHUYÊN GIA:\n“Harari có khả năng độc đáo trong việc kết hợp cả những chi tiết tinh tế nhất của lịch sử và những xu hướng lớn nhất trong một góc nhìn duy nhất. Cuốn sách vô cùng quan trọng này ra đời vào thời điểm quan trọng khi tất cả chúng ta đều suy nghĩ về những hàm ý của AI”\n“Tuyệt vời”\n- MUSTAFA SULEYMAN\n“Tuyệt vời, khơi gợi suy nghĩ và lý luận rất hay. Harari cho chúng ta thấy viễn cảnh về một tương lai đang đến gần, vừa ly kỳ vừa rùng rợn. Nếu có một cuốn sách mà tôi muốn thúc giục mọi người đọc – đặc biệt là các nhà lãnh đạo chính trị, doanh nghiệp và văn hóa của chúng ta – thì đó chính là Nexus”\n- STEPHEN FRY\n“Yuval là một trong những trí tuệ đáng chú ý nhất của thế hệ chúng ta – táo bạo, độc đáo, uyên bác, khiêu khích và hấp dẫn. Cuốn sách mới nhất của ông tái hiện mọi thứ từ khả năng đọc viết đến AI và – giống như tất cả các cuốn sách của ông – về cơ bản thay đổi cách nhìn của một người về thế giới”\n- RORY STEWART\n“Trong một chiến công ấn tượng về khả năng bắn tỉa thời gian, một nhà sử học có các lập luận có quy mô hàng thiên niên kỷ đã nắm bắt được tinh thần thời đại một cách hoàn hảo”\n“Hoàn toàn mới lạ”\n- THE ECONOMIST\n“Cho dù bạn có đồng ý với cách Harari đóng khung AI theo lịch sử hay không, thì cũng khó mà không ấn tượng trước cách ông xây dựng nó một cách tỉ mỉ, rải rác những gì có thể là một phân tích khá khô khan với những ví dụ sống động:\n- THE GUARDIAN\n\"Tôi thực sự khuyên bạn nên đọc. Nó cung cấp cho bạn RẤT NHIỀU điều để suy ngẫm!\"\n- KRISTALINA GEORGIEVA (Giám đốc điều hành của Quỹ Tiền tệ Quốc tế)\n“Đối mặt với sự bùng nổ của các cuốn sách về triển vọng của AI, độc giả nên bắt đầu với cuốn sách này”\n- KIRKUS (đánh giá có sao)\n“Một cuốn sách quan trọng và kịp thời phải đọc vì sự sống còn của chúng ta phụ thuộc vào thông tin”\n- BOOKLIST (đánh giá có sao)\nTRÍCH ĐOẠN/ CÂU QUOTE HAY\n“Tầm quan trọng của những câu chuyện tiết lộ điều cơ bản về sức mạnh của loài người chúng ta, và nó cũng lý giải vì sao sức mạnh không phải lúc nào cũng đi đôi với sự khôn ngoan. Góc nhìn ngây ngô về thông tin nói rằng thông tin dẫn đến sự thật, và biết sự thật giúp mọi người đạt được cả quyền năng lẫn sự thông tuệ. Nghe có vẻ thật vững vàng. Nó ngụ ý rằng những kẻ phớt lờ sự thật sẽ khó mà đạt uy quyền, trong khi những người tôn trọng sự thật luôn có thể, và uy quyền của những người tôn trọng sự thật thì lại đã được trui rèn nhờ sự thông tuệ. Niềm tin này giả dụ rằng những kẻ khinh thị sự thật về sinh học của con người có thể là những kẻ phân biệt chủng tộc nhưng lại không đủ khả năng sản xuất các loại thuốc có tầm ảnh hưởng hay chế tạo các loại vũ khí sinh học tàn ác, trong khi những người hiểu biết về sinh học sẽ có năng lực sản xuất các sản phẩm nói trên nhưng họ lại không sử dụng chúng để phục vụ các hệ tư tưởng phân biệt chủng tộc. Nếu đó là sự thật, chúng ta có thể ngủ một giấc thật sâu, tin rằng các vị tổng thống, giáo chủ, và CEO sẽ luôn minh triết, chân thành. Một chính trị gia, một phong trào, hoặc một đất nước có thể vượt trội ở đâu đó với sự giúp đỡ của những lời nói dối và sự lọc lừa, nhưng về lâu dài nó cũng chỉ là một chiến lược khéo quá hóa vụng mà thôi.”\n- Trích trang 67\n“Mỗi ngày, hàng tỉ người trong chúng ta thực hiện một số lượng khổng lồ các giao dịch với những gã khổng lồ công nghệ, nhưng người ta không bao giờ đoán được điều đó khi nhìn vào tài khoản ngân hàng của chúng ta, vì hầu như không có món tiền nào đang dịch chuyển. Chúng ta có thông tin từ những gã khổng lồ công nghệ và chúng ta thanh toán cho họ bằng thông tin. Khi nhiều giao dịch đi theo mô hình thông tin đổi thông tin này, nền kinh tế thông tin phát triển với phí tổn là nền kinh tế tiền tệ, cho đến khi chính khái niệm tiền tệ trở nên đáng ngờ.\nTiền được cho là thước đo giá trị có tính phổ quát, chứ không phải là một cái thẻ tượng trưng chỉ được sử dụng trong bối cảnh nhất định. Nhưng khi càng nhiều thứ được định giá bằng thông tin, tuy “miễn phí” về mặt tiền bạc, đến một lúc nào đó thì việc đánh giá sự giàu có của những cá nhân và tập đoàn qua số lượng đô-la hoặc peso mà họ sở hữu trở nên sai lầm. Một cá nhân hoặc tập đoàn có ít tiền trong ngân hàng nhưng sở hữu riêng một ngân hàng thông tin dữ liệu khổng lồ có thể là thực thể giàu có nhất hoặc quyền lực nhất tại một đất nước. Về lý thuyết, việc định lượng giá trị thông tin dưới dạng tiền tệ vẫn khả thi, nhưng họ thậm chí không bao giờ chuyển đổi thông tin sang đô-la hoặc peso. Tại sao họ cần đô-la, nếu họ có thể đạt được những gì họ muốn với thông tin?\nĐiều này có những hàm ý sâu xa cho hệ thống thuế vụ. Mục tiêu của thuế là phân phối lại của cải. Nó lấy đi một phần từ những cá nhân và tập đoàn giàu có nhất, từ đó cung ứng và phân bổ lại cho tất cả mọi người. Tuy nhiên, một hệ thống thuế chỉ biết đánh thuế trên tiền tệ sẽ sớm trở nên lỗi thời vì nhiều giao dịch không còn dính dáng đến tiền bạc nữa. Trong một nền kinh tế dựa trên dữ liệu, nơi giá trị được lưu trữ dưới dạng dữ liệu chứ không phải là đô-la, việc chỉ đánh thuế bằng tiền tệ sẽ bóp méo bức tranh kinh tế và chính trị. Một số thực thể giàu có nhất tại một đất nước có thể chỉ cần trả 0 đồng tiền thuế, vì sự giàu có của họ bao gồm các petabit dữ liệu chứ không phải là hàng tỉ đô-la.”\n- Trích trang 276\n“Để hiểu nền chính trị máy tính mới, chúng ta cần thấu hiểu có gì mới về máy tính. Trong chương này, chúng ta đã lưu ý rằng không giống như máy in và những công cụ khác trước đây, máy tính có thể tự quyết và tự kiến tạo ý tưởng. Tuy nhiên, đó chỉ là phần nổi của tảng băng chìm. Điều thực sự mới về máy tính là cách chúng tự quyết và tự kiến tạo ý tưởng. Nếu làm theo cách tương tự như con người, thì máy tính sẽ trở thành một kiểu “con người mới.” Đó là một kịch bản thường được khám phá trong khoa học viễn tưởng: máy tính trở nên có ý thức, phát triển cảm xúc, có tình yêu với một con người và trở nên giống hệt như chúng ta. Nhưng thực tế thì lại rất khác, và đáng lo ngại hơn như vậy nhiều.”\n- Trích trang 284\n“Tin tốt là nếu kìm hãm được cả thói tự mãn lẫn sự u ám tuyệt vọng, chúng ta có khả năng tạo ra những mạng lưới thông tin cân bằng có thể giữ quyền năng của chính chúng trong tầm kiểm soát. Làm được như vậy không phải là vấn đề phát minh ra một công nghệ kỳ diệu khác hoặc bắt được một số ý tưởng tuyệt vời mà các thế hệ trước chưa từng nghĩ tới. Thay vào đó, để tạo ra những mạng lưới sáng suốt hơn, chúng ta phải từ bỏ cả góc nhìn ngây ngô và dân túy về thông tin, gạt sang một bên những ảo mộng về tính bất khả ngộ của AI, và tự thân cố gắng với công việc khó khăn và có phần tẻ nhạt trong xây dựng các định chế với những cơ chế tu chính mạnh mẽ. Đó có lẽ là điều quan trọng nhất rút ra được từ cuốn sách này.\nĐiều thông thái này còn lâu đời hơn nhiều so với lịch sử loài người. Nó là căn bản, là nền tảng của sự sống hữu cơ. Những sinh vật đầu tiên không do một bậc kỳ tài hay một vị thần bất khả ngộ sinh ra. Chúng xuất hiện thông qua một quá trình thử–sai vô cùng phức tạp. Qua hơn bốn tỉ năm, những cơ chế đột biến và tự điều chỉnh phức tạp hơn bao giờ hết đã dẫn đến sự tiến hóa của cây cối, khủng long, những khu rừng rậm và cuối cùng là con người. Bây giờ chúng ta lại triệu hồi một thứ trí tuệ vô cơ khác lạ, có khả năng thoát khỏi sự kiểm soát của chính chúng ta và gây nguy hiểm không chỉ cho chính loài người mà còn cho vô số thể dạng sống khác. Những quyết định mà tất cả chúng ta đưa ra trong những năm tới đây sẽ định đoạt liệu rằng việc triệu hồi thứ trí tuệ khác lạ này là một sai lầm vô cùng tận, hay là trang khởi đầu của một chương mới đầy hi vọng trong quá trình tiến hóa của sự sống.”\n- Trích trang 476",
        "Mã hàng": "8935270704896",
        "Tên Nhà Cung Cấp": "Alpha Books",
        "Tác giả": "Yuval Noah Harari",
        "Người Dịch": "Bùi Thị Hồng Ninh, Nguyễn Quốc Tấn Trung",
        "NXB": "Thế Giới",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "900",
        "Kích Thước Bao Bì": "24 x 16 x 2.9 cm",
        "Số trang": "552",
        "Hình thức": "Bìa Cứng",
        "product_id": "586845",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935280910201.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lieu_pham_tu_huan___tich_tap_phuc_duc__cai_tao_van_menh_tai_ban_2022/2022_09_19_09_27_29_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lieu_pham_tu_huan___tich_tap_phuc_duc__cai_tao_van_menh_tai_ban_2022/2022_09_19_09_27_29_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lieu_pham_tu_huan___tich_tap_phuc_duc__cai_tao_van_menh_tai_ban_2022/2022_09_19_09_27_29_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lieu_pham_tu_huan___tich_tap_phuc_duc__cai_tao_van_menh_tai_ban_2022/2022_09_19_09_27_29_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lieu_pham_tu_huan___tich_tap_phuc_duc__cai_tao_van_menh_tai_ban_2022/2022_09_19_09_27_29_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lieu_pham_tu_huan___tich_tap_phuc_duc__cai_tao_van_menh_tai_ban_2022/2022_09_19_09_27_29_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lieu_pham_tu_huan___tich_tap_phuc_duc__cai_tao_van_menh_tai_ban_2022/2022_09_19_09_27_29_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lieu_pham_tu_huan___tich_tap_phuc_duc__cai_tao_van_menh_tai_ban_2022/2022_09_19_09_27_29_8-390x510.jpg"
        ],
        "description": "Liễu Phàm Tứ Huấn - Tích Tập Phúc Đức, Cải Tạo Vận Mênh (Tái Bản 2022)\n“Bốn bài giáo huấn của người xưa” là cuốn sách được lưu truyền rộng rãi trong dân gian Trung Quốc từ bao đời nay. Liễu Phàm tiên sinh là bậc học rộng, ngay từ nhỏ đã say mê nghiên cứu sách vở, sau đỗ đạt làm quan, thực hiện nhiều điều ích nước lợi dân, được nhiều người biết đến. Nhưng Liễu Phàm thực sự lưu danh không chỉ vì ông là vị quan cương trực, đuợc nhân dân yêu mến, có nhiều công lao với triều đình, mà hơn hết là vì ông đã dành nhiều tâm huyết cũng như chí hướng của đời mình để soạn ra bốn chương đoản văn, bấy giờ gọi là “Giới tử văn” (văn răn dạy con) để dạy con mình, sau đó được lưu hành rộng rãi trong đời, tức là sách “Bốn bài giáo huấn của người xưa” mà bạn đang có trong tay.\nĐọc sách của người xưa, cảm nhận cái hay cái quí trong tư tưởng, từ đó thực hành theo sách, giúp chúng ta hành thiện lánh ác, phát huy đức khiêm tốn, biết hối cải lỗi lầm, từ đó có được cách lập thân đúng đắn là mong ước của chúng tôi muốn chuyển cho quí vị tấm lòng muốn làm việc thiện muốn giúp người, giúp đời ngày một tốt đẹp hơn đã thúc đẩy chúng tôi bỏ nhiều tâm lực để hoàn thành cuốn sách. Mong nhận được từ quí vị nhiều tri âm, tri kỷ qua cuốn sách nhỏ này.\n“ Bốn bài dạy của Liễu Phàm” vốn là bốn chương đoản văn của Cư sĩ Liễu Phàm đời Minh, có tên là Giới tử văn (văn dạy con ), sau được lưu truyền trong dân gian hơn 5 thế kỷ qua với tựa đề là Liễu Phàm tứ huấn. Ông đã lấy cuộc đời ông, một con người thông đạt đủ các môn khoa học đã học hành, làm quan và đặt biệt là một tấm gương đạo đức, trí tuệ và hiền thiện để khuyên dạy con nhưng chủ yếu là khuyên dạy người đời. Đây là một tác phẩm lấy giáo lý Phật Giáo làm căn bản để triển khai việc tu thân, sống đạo đức và hành thiện giúp đời.\nMục lục:\nBÀI THỨ NHẤT: HỌC CÁCH LẬP MẠNG\nBÀI THỨ HAI: PHƯƠNG PHÁP HỐI CẢI LỖI LẦM\nBÀI THỨ BA: TÍCH TẬP VIỆC THIỆN\nBÀI THỨ TƯ: HIỆU QUẢ CỦA ĐỨC KHIÊM TỐN\nGiới thiệu về tác giả:\nLiễu Phàm: họ Viên, hiệu Liễu Phàm, tên Huỳnh, tự Khôn Nghị. Người Giang Nam sông Ngô, đời Minh. Sinh năm 1535, mất năm 1609, hưởng 74 tuổi. Sống tại quê vợ ở tỉnh Triết Giang, huyện Gia Thiện. Lúc 16 tuổi đậu Tú tài, 33 tuổi đậu Cử nhân và 52 tuổi đậu Tiến sĩ. Ông viết lại 4 bài để dạy con của ông là Thiên Khải, sau này cũng đậu tiến sĩ.\nDịch giả Cư sĩ Trần Tuấn Mẫn, nhà nghiên cứu và giảng dạy Phật học. Hiện anh là ủy viên thường trực Trung ương Giáo hội Phật giáo Việt Nam; Phó trưởng ban truyền thông Trung ương Giáo hội Phật giáo Việt Nam; Phó trưởng ban văn hóa Trung ương Giáo hội Phật giáo Việt Nam; Phó Tổng biên tập Thường trực kiêm Thư ký tòa soạn bán nguyệt san Văn hóa Phật giáo. Là một người con của xứ Huế, nơi mà “chất Phật” đã thấm vào hầu hết mọi tâm hồn. Cuộc đời của anh gắn liền với việc nghiên cứu và giáo dục Phật giáo. Anh có một đời sống cần mẫn, kiên trì trong việc dịch thuật, sáng tác và trao truyền kiến thức Phật giáo cho thế hệ sau anh, trong đó có nhiều vị tu sĩ. Tuy nhiên, tính khiêm cung, lòng cung kính và sự gần gũi của chư Tăng của anh thể hiện rõ qua những câu chuyện và cách xưng hô.",
        "Mã hàng": "8935280910201",
        "Tên Nhà Cung Cấp": "Thái Hà",
        "Tác giả": "Liễu Phàm",
        "Người Dịch": "Trần Tuấn Mẫn",
        "NXB": "NXB Lao Động",
        "Năm XB": "2022",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "200",
        "Kích Thước Bao Bì": "20.5 x 13 x 1 cm",
        "Số trang": "142",
        "Hình thức": "Bìa Mềm",
        "product_id": "391409",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/u/n/untitled-2_28.jpg",
            "https://www.youtube.com/embed/Ud5TjnkmS_o?si=qxjh_JSpphY8o4wE",
            "https://cdn0.fahasa.com/media/catalog/product/2/-/2-b_a-trong-v_-ngo_i-2.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/p/c/pc_bm.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/2/-/2-b_a-trong-v_-ngo_i-1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a-1--b_a-trong.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a-1---b_a-trong.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a-ngo_i--3d.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a-trong-3d.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muc-l_c-1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/muc-l_c-2.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/2/_/2_16_8.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/3/_/3_13_14.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/9/_/9_5_3.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lich_su_viet_nam_bang_hinh___bia_cung/2024_09_09_17_29_08_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lich_su_viet_nam_bang_hinh___bia_cung/2024_09_09_17_29_08_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lich_su_viet_nam_bang_hinh___bia_cung/2024_09_09_17_29_08_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lich_su_viet_nam_bang_hinh___bia_cung/2024_09_09_17_29_08_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lich_su_viet_nam_bang_hinh___bia_cung/2024_09_09_17_29_08_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/lich_su_viet_nam_bang_hinh___bia_cung/2024_09_09_17_29_08_6-390x510.jpg"
        ],
        "description": "Lịch Sử Việt Nam Bằng Hình - Bìa Cứng\nLịch sử Việt Nam bằng hình phác họa bức chân dung toàn cảnh về quá trình dựng nước và giữ nước, xuyên suốt từ thời xuất hiện các cư dân cổ xưa đầu tiên trên lãnh thổ cho đến khi hình thành một quốc gia hiện đại như ngày nay. Cuốn sách cũng trình hiện các lớp văn hóa của Việt Nam, được khơi nguồn từ buổi sơ khai đồ đá, đồ kim khí đến lúc định hình bản sắc riêng rực rỡ vào thời Lý - Trần, và không ngừng được bồi đắp, sản sinh vào những giai đoạn tiếp theo. Những trận đánh vang danh, những danh nhân nổi tiếng cũng được giới thiệu trong sách, qua đó lý giải nhiều bước ngoặt quan trọng của dòng chảy lịch sử nước nhà.\nBên cạnh lịch sử Việt Nam, cuối mỗi phần có thêm bài khái quát vắn tắt tình hình Trung Quốc và phương Tây ứng với từng giai đoạn lịch sử trong nước. Dựa vào đó, bạn đọc có thể nhìn rộng ra khung cảnh thế giới đương thời và hiểu biết thấu đáo hơn về lịch sử nước nhà.\nCuốn sách được bố cục thành 14 phần chính:\nPhần 1: Tiền sử và truyền thuyết\nPhần 2: Chống Bắc thuộc\nPhần 3: Nhà Ngô – Đinh – Tiền Lê\nPhần 4: Nhà Lý\nPhần 5: Nhà Trần\nPhần 6: Nhà Hồ và thời thuộc Minh\nPhần 7: Nhà Hậu Lê (thời Lê sơ)\nPhần 8: Nhà Mạc\nPhần 9: Thời Lê Trung hưng và chính quyền chúa Nguyễn\nPhần 10: Nhà Tây Sơn\nPhần 11: Nhà Nguyễn (Sơ kỳ)\nPhần 12: Chống Pháp và Pháp thuộc\nPhần 13: Độc lập, thống nhất và phát triển\nPhần 14: Nghìn năm văn hiến\nMINH HỌA PHONG PHÚ\nChiếm phần giá trị không nhỏ trong Lịch sử Việt Nam bằng hình là kho tư liệu ảnh hiện vật phong phú, đa dạng, ứng với mỗi giai đoạn lịch sử, được sưu tập từ các bảo tàng trong nước, ngoài nước và các bộ sưu tập tư nhân. Các di tích, chùa, đền, tượng đài gắn liền với tên tuổi các danh nhân lịch sử cũng hiện diện trong cuốn sách này dưới dạng ảnh chụp để minh họa cho ngôn từ thêm phần sinh động.\nToàn bộ cuốn sách có gần 2.000 tranh ảnh và bản đồ.",
        "Mã hàng": "8936203364859",
        "Dự Kiến Có Hàng": "20/11/2024",
        "Tên Nhà Cung Cấp": "Đông A",
        "Tác giả": "Đông A",
        "NXB": "Đại Học Sư phạm",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "2900",
        "Kích Thước Bao Bì": "30 x 25 x 3.7 cm",
        "Số trang": "660",
        "Hình thức": "Bìa Cứng",
        "product_id": "585126",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/9/7/9786044988214.jpg"
        ],
        "description": "Kinh Thánh Tân Ước Và Cựu Ước - Bìa Da\nTrên thế giới, Kinh Thánh thường được mặc nhiên thừa nhận là “sách bán chạy nhất mọi thời đại” và xứng đáng là sách nên có trong tủ sách của mỗi cá nhân và gia đình.\nLà một nguồn mạch lớn của văn chương thế giới, Kinh Thánh truyền cảm hứng cho vô số tác phẩm văn học trên khắp thế giới qua các câu chuyện kinh điển như: chuyện A-đam và Ê-va ăn “trái cấm”; chuyện chiếc tàu Nô-ê; chuyện chàng chăn cừu Đa-vít và gã khổng lồ Gô-li-át…\nĐối với người Cơ Đốc, Kinh Thánh là Lời của Đức Chúa Trời — Ngài có quyền năng đem lại sự sống, sự khôn ngoan, bình an, và hy vọng cho những ai hết lòng tìm kiếm lẽ thật.\nBản dịch Kinh Thánh 1925 đã chuyển tải thành công một tác phẩm kinh điển của nhân loại bằng một thứ tiếng Việt rất đẹp và trong sáng của thập niên 1920. Đây là kết tinh trí tuệ của một tập thể bao gồm các nho sĩ Tin Lành Việt Nam, các học giả người Việt cấp tiến, và các giáo sĩ ngoại quốc yêu mến Việt Nam.\nKinh Thánh tiếng Anh bản King James là một trong những bản dịch Kinh Thánh tiếng Anh được sử dụng rộng rãi nhất trên thế giới hiện nay. Ngôn từ trang trọng và nhịp điệu văn xuôi của bản King James đã ảnh hưởng sâu sắc đến sự phát triển của văn học và ngôn ngữ Anh trong vòng 400 năm qua.",
        "Mã hàng": "9786044988214",
        "Tên Nhà Cung Cấp": "",
        "Tác giả": "United Bible Societies",
        "NXB": "Tôn Giáo",
        "Năm XB": "2024",
        "Trọng lượng (gr)": "400",
        "Kích Thước Bao Bì": "18 x 12 x 1.8 cm",
        "Số trang": "330",
        "product_id": "593023",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/c/o/con-_ng-chuy_n-h_a--1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/c/o/con_ng_chuy_n_h_a_-1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/q/u/quote-02_3.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/q/u/quote-04_2.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/q/u/quote-03_3.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/q/u/quote-01_2.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/q/u/quote-05_3.jpg"
        ],
        "description": "Con Đường Chuyển Hoá - Sa Môn Thích Pháp Hòa\nNỘI DUNG CHÍNH\nSau khi quyển sách đầu tiên, Chia sẻ từ trái tim - 50 Bài giảng nhân quả thiết thực trong cuộc sống của Sa Môn Thích Pháp Hòa, được xuất bản và nhận được sự ủng hộ của đại chúng ở khắp nơi, chúng tôi thực hiện quyển sách tiếp theo, Con đường chuyển hoá - 50 Bài giảng về con đường chân chánh giúp chuyển hóa nỗi khổ niềm đau, cũng là một tuyển tập từ các bài pháp thoại của thầy, nhưng ở góc độ tiếp cận Phật pháp nhiều hơn.\nTrong quyển sách này, quý độc giả yêu mến thầy Thích Pháp Hòa qua những bài giảng của thầy trên YouTube và cả những độc giả muốn tìm hiểu sâu hơn về giáo lý của đức Phật có cơ hội tiếp cận với Phật pháp ở một góc nhìn chân phương, giản dị và khá đầy đủ thông qua những ví dụ và câu chuyện đời thường của thầy. Nhờ đó, những khái niệm thâm sâu nhưng vô cùng thiết yếu của giáo lý nhà Phật trở nên gần gũi và có khả năng ứng dụng được. Trong khi ngôn ngữ của giáo lý thường là rào cản thì những câu chuyện vui, những ví dụ gần với đời thường của thầy Thích Pháp Hòa lại có khả năng mang chúng ta đến gần hơn với các pháp môn tu tập, từ đó giúp chúng ta tìm thấy con đường an lạc và giải thoát cho chính mình.\nVỀ TÁC GIẢ\nThầy Thích Pháp Hòa sinh năm 1974 tại Cần Thơ, trong một gia đình có hai con trai và thầy là con trưởng.\nCơ duyên của thầy với đạo Phật đã sớm bộc lộ từ khi thầy còn rất nhỏ. Vào năm bảy tuổi, thầy đòi mẹ dẫn vào một tịnh xá xin quy y và phát nguyện ăn chay, tụng kinh, thờ Phật. Tâm niệm xuất gia trong thầy cứ thế mỗi ngày một lớn. Năm mười hai tuổi, thầy và em trai cùng với mẹ của thầy sang Canada để đoàn tụ với cha của thầy.\nKhi đặt chân đến thành phố Edmonton (Canada), thầy mới vỡ lẽ rằng nơi đây có rất ít người Việt và vì vậy cũng khó tìm thấy một ngôi chùa nào. Dù đối mặt với nhiều trở ngại, tâm bồ đề của thầy chẳng những không thối chuyển mà càng được củng cố mạnh mẽ hơn. Năm mười lăm tuổi, thầy chính thức xuất gia. Khi đó, tu viện Trúc Lâm tại Edmonton còn rất sơ khai.\nNăm 1994, khi vừa tròn hai mươi tuổi, thầy được vị bổn sư gửi sang Làng Mai (Pháp) để thọ giới tỳ-kheo và đã được thiền sư Thích Nhất Hạnh trực tiếp truyền giới trong đại giới đàn Hương Tích. Tuy thời gian lưu lại tại Làng Mai ngắn ngủi (chỉ trong vòng một tháng) nhưng thầy đã tiếp nhận và học hỏi được rất nhiều. Từ đó, thầy có thể dung hòa những hình thức tu tập mới vào truyền thống mà thầy đang theo để ngày càng tăng tiến trong đạo. Sau khi nhận truyền đăng từ thiền sư Thích Nhất Hạnh vào năm 1999, thầy lại trở về Canada tiếp tục con đường hoằng pháp của mình. Đến năm 2006, sau một thời gian tu tập và giảng pháp, thầy được vị bổn sư tin cậy giao phó vai trò trụ trì Tu viện Trúc Lâm (tỉnh Alberta, Canada). Năm 2007, sau khi tu viện Tây Thiên được hoàn thành, thầy đảm nhiệm thêm trọng trách trụ trì tu viện Tây Thiên.\nVới phong cách giản dị, gần gũi và khiêm cung và khả năng chuyển tải Phật pháp thâm sâu thành những cách thực hành gần gũi trong đời sống, thầy Thích Pháp Hòa nhận được sự yêu mến của đông đảo đại chúng thông qua những bài giảng pháp trên YouTube.\nTHÔNG TIN GIỚI THIỆU SÁCH\nTrong Con đường chuyển hoá cũng gồm 50 bài giảng được tuyển chọn từ hàng trăm bài pháp thoại của thầy Thích Pháp Hòa. Ở quyển này, các bài có xu hướng đi sâu hơn vào giáo lý của đạo Phật và các pháp môn tu tập, nhưng quý độc giả sẽ vẫn dễ dàng tiếp nhận bởi cách tiếp cận Phật pháp giản dị và gần gũi của thầy.\n50 bài giảng được chia thành năm phần.\nPhần 1 – Con đường chân chánh\nPhần 2 – Mười phương sen nở\nPhần 3 – Sống trong hiện tại\nPhần 4 – Muôn sự do tâm\nPhần 5 – Người trí nhìn đời\nTừ kho tàng kinh điển mênh mông của đạo Phật, thầy chắt lọc ra những nội dung cốt lõi, thiết thực nhất với đời sống con người và lý giải các khái niệm bằng những ngôn từ “thuần Việt”, đơn giản nhất có thể cùng với những ví dụ sống động, khiến cho mọi đối tượng người nghe đều có thể ứng dụng vào bản thân để tìm thấy con đường giải thoát ở mức độ phù hợp với mình.\nỞ phần 1- Con đường chân chánh, cách tiếp cận của thầy khiến cho giáo lý và các phương pháp tu tập như Bát Chánh đạo, Tứ thần túc, Thất giác chi, v.v… trở nên dễ hiểu, thiết thực, và có thể áp dụng. Chúng ta nhận ra giáo lý nhà Phật không còn là những khái niệm, pháp môn xa vời.\nỞ phần 2 – Mười phương sen nở, những người lâu nay thực hành thiền và chưa biết nhiều về Tịnh Độ hiểu được ý nghĩa thâm sâu của khái niệm cõi Tịnh độ, và họ cũng chợt nhận ra Thiền hay Tịnh cuối cùng đều đưa đến một chỗ, đó là sự an tịnh và giải thoát tuyệt đối. Và ở phần 3 – Sống trong hiện tại, người tu Tịnh Độ giờ đây hiểu thêm về pháp môn thiền. Họ cũng học được rằng nếu có thể kết hợp hai pháp môn này, việc tu tập của họ sẽ đạt được hiệu quả đáng kể.\nHai phần sau cùng là Muôn sự do tâm và Người trí nhìn đời. Có thể nói tu tâm và tu trí là hai mục đích cốt lõi của người tu theo đạo Phật – Làm sao để điều phục tâm và làm sao để trở thành người có trí tuệ. Người có trí thì thong dong tự tại trước “được” và “mất”, “thắng” và “thua”. Người có trí thì không buông lung theo bản ngã. Người có trí thì biết dung thông giữa đời sống thế gian và sự giải thoát rốt ráo. Người có trí thì có từ bi. Và người có trí thì điều phục được tâm.\nCũng như trong quyển Chia sẻ từ trái tim và trong mọi bài pháp thoại, thầy luôn khéo léo lồng ghép giáo lý của đạo Phật vào các câu chuyện kể, giúp người nghe liên hệ được tư tưởng thâm sâu của đạo Phật với những vấn đề thân thuộc trong cuộc sống của chính mình. Thầy luôn biết cách giải thích các khái niệm Phật học cao siêu theo một cách đơn giản nhất.\nBất luận giảng kinh nào, thầy cũng đều hướng Phật tử quay về gốc rễ của đạo Phật, hướng đến những điều cốt lõi, thiết yếu nhất, để người nghe không bị lạc lối trong mê cung của giáo lý, kinh luận.\nNhững người thường xuyên nghe các bài pháp thoại của thầy cũng như các độc giả của Con đường chuyển hoá hay Chia sẻ từ trái tim đều sẽ có thể cảm nhận được rằng bản thân thầy Thích Pháp Hòa phải có một quá trình tu tập, đọc, học hỏi và chiêm nghiệm sâu sắc thế nào thì mới có được sự hiểu biết, một phong thái dung dị và những bài giảng dễ tiếp nhận như thế.\nQUOTES:\n- Chuyển nghiệp là thay đổi một thói quen xấu.\n- Đạo Phật không dạy chúng ta “khoanh tay chịu trận” nếu chẳng may chúng ta lỡ hình thành một thói quen xấu, mà đạo Phật dạy cho chúng ta cách chuyển nghiệp.\n- Mình nói nhiều mà không đúng đâu vào đâu hết thì không bằng nói ít mà đúng.\n- Giữ đạo không phải là giữ đạo Phật, giữ chùa, mà là giữ đạo tu của mình, giữ con đường của mình, để mình đi tới nơi tới chốn.\n- Chánh niệm là trạng thái tĩnh lặng khi chúng ta nhận biết rõ ràng mọi điều đang diễn ra trong cuộc sống.\n- Mình không nên răm rắp nghe theo chỉ vì đó là lời của Phật, mà mình phải tự kiểm nghiệm.\n- Nếu đã chịu tu thì ngồi đâu cũng tu được.\n- Nếu không thấy rõ pháp thì làm sao chúng ta ứng pháp một cách nhẹ nhàng, linh hoạt được?\n- Ngay bây giờ, nếu chúng ta không bằng lòng được với Tịnh độ, với hạnh phúc mình đang có ở đây, thì chúng ta còn đợi đến bao giờ, còn đi tìm ở đâu nữa?\n- Nếu tâm mình có Phật, mình sẽ giảm nghiệp. Bởi vì Phật là giác, mà giác là tỉnh, tỉnh là không mê.\n- Đa số suy nghĩ của mình là vọng tưởng chứ không thật. Vì vậy, đức Phật dạy chúng ta nhiều cách để trị cái vọng tưởng của mình.\n- Mình tu tập là phải đi đến chỗ tự tại và giải thoát.\n- Cuộc đời này có khổ thì cũng có vui, và khổ hay vui cũng do mình.\n- Trong cuộc sống của chúng ta, dù là việc lớn hay việc nhỏ, chúng ta đều cần cả hai lực, tự lực và tha lực, tức là sự trợ giúp của người khác.\n- Đạo lý mà Phật trao truyền cho mình chính là Tục đế và Chân đế. Người nào nương tựa được và thấu suốt được cả hai đạo lý thì người đó có Niết bàn, có an lạc ngay trong đời này.\n- Chánh niệm trong cuộc sống có nghĩa là chúng ta có đủ khả năng sống an ổn trong những giây phút hiện tại. Do đó, sự thực tập chánh niệm trong đạo Phật là việc quan trọng nhất.\n- Có thêm một chút chánh niệm, mọi việc sẽ khác, sẽ đẹp hơn, hay hơn, ngon hơn, v.v…, còn không có chánh niệm thì cũng đâu có sao, mọi thứ chỉ dở hơn một chút, xấu đi một chút thôi.\n- Cái gì đến rồi cũng sẽ qua, cho nên khổ có đến rồi khổ cũng sẽ qua.\n- Nếu mình muốn tu tập thì trước hết, mình phải hiểu tâm của mình thế nào. Cũng giống như khi mình bệnh, mình phải biết mình bệnh gì thì mới tìm thuốc để uống được.\n- Thật ra trong cuộc sống, không có gì ngoài tâm, và chỉ cần tâm an lạc là mọi việc sẽ bình an",
        "Mã hàng": "8935086858837",
        "Dự Kiến Có Hàng": "20/11/2024",
        "Tên Nhà Cung Cấp": "FIRST NEWS",
        "Tác giả": "Sa Môn Thích Pháp Hòa",
        "NXB": "Dân Trí",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "450",
        "Kích Thước Bao Bì": "20.5 x 14.5 x 2.1 cm",
        "Số trang": "432",
        "Hình thức": "Bìa Mềm",
        "product_id": "594507",
        "category_id": "6011"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8932000134404.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/phep_la_cua_su_tinh_thuc_tai_ban_2023/2023_11_06_16_29_30_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/phep_la_cua_su_tinh_thuc_tai_ban_2023/2023_11_06_16_29_30_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/phep_la_cua_su_tinh_thuc_tai_ban_2023/2023_11_06_16_29_30_3-390x510.jpg"
        ],
        "description": "Phép Lạ Của Sự Tỉnh Thức\nLà những phương pháp nhiệm màu thực tập thiền quán trong đời sống hàng ngày. Qua tập sách này, thầy Thích Nhất Hạnh mong muốn chúng ta cảm nhận được hạnh phúc trong từng giây phút hiện tại, trong từng công việc hiện tại, toàn tâm toán ý mà sống. Từ một bác sĩ, một người công nhân, một thợ may, một người thợ tiện, một bà nội trợ đến một kỹ sư…. Tất cả những công việc thường nhật đó bỗng trở nên phép lạ khi thắp nên ánh sáng chánh niệm.\nSách đã dịch ra gần 30 thứ tiếng trên thế giới, được mọi độc giả, mọi thành phần trong xã hội nhiệt liệt hoan nghênh. Có thể thấy rằng đây không chỉ là một cuốn sách mà là những chia sẻ kinh nghiệm nếp sống chánh niệm trong đời sống hàng ngày, là bài học căn bản thực tập thiền quán của Thiền sư Thích Nhất Hạnh.",
        "Mã hàng": "8932000134404",
        "Tên Nhà Cung Cấp": "Cty Bán Lẻ Phương Nam",
        "Tác giả": "Thích Nhất Hạnh",
        "NXB": "Thế Giới",
        "Năm XB": "2023",
        "Trọng lượng (gr)": "140",
        "Kích Thước Bao Bì": "20 x 13 x 0.6 cm",
        "Số trang": "126",
        "Hình thức": "Bìa Mềm",
        "product_id": "453528",
        "category_id": "6011"
    }
]