[
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a-in-g_c-nh_-c_-n_ng.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a-in-g_c-nh_-c_-n_ng_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/1/5/156005c5baf40ff51a327f1c34f2975b_1714010807.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/d/b/db3a17f7bcac837ecc1fe2bc630a5473_1714011048.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/5/85b6f89b41cae26786ac72365fff771b_1714011055.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/d/8df7b73a7820f4aef47864f2a6c5fccf_1714011062.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/6/4/64b8299d1597b8a5c7b9cb9c88642f6c_1714011112.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/9/4/9414a8f5b810972c3c9a0e2860c07532_1714011068.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/e/d/edab7ba7e203cd7576d1200465194ea8_1714011074.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/goc_nho_co_nang/2024_05_03_16_29_20_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/goc_nho_co_nang/2024_05_03_16_29_20_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/goc_nho_co_nang/2024_05_03_16_29_20_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/goc_nho_co_nang/2024_05_03_16_29_20_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/goc_nho_co_nang/2024_05_03_16_29_20_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/goc_nho_co_nang/2024_05_03_16_29_20_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/goc_nho_co_nang/2024_05_03_16_29_20_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/goc_nho_co_nang/2024_05_03_16_29_20_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/goc_nho_co_nang/2024_05_03_16_29_20_9-390x510.jpg"
        ],
        "description": "Góc Nhỏ Có Nắng\n- Với 30 chủ đề tô màu phong phú đa dạng, mỗi bức tranh như là một lời thủ thỉ tâm tình gửi đến bạn\n- Thư giãn và chữa lành: Với những hình ảnh đẹp mắt và đơn giản, tô màu sẽ là một phương pháp hiệu quả giúp bạn chữa lành và nuôi dưỡng tâm hồn\n- Khám phá sự sáng tạo: Bạn đừng ngại vẽ thêm, tô thêm màu sắc để thể hiện cảm xúc của riêng mình\n- Chất liệu giấy dày, mịn, đẹp sẽ đem đến cho bạn trải nghiệm tô màu thú vị",
        "Mã hàng": "8936214272648",
        "Tên Nhà Cung Cấp": "Megabook",
        "Tác giả": "Little Rainbow",
        "NXB": "Thanh Niên",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "100",
        "Kích Thước Bao Bì": "26.5 x 19 x 0.3 cm",
        "Số trang": "64",
        "Hình thức": "Bìa Mềm",
        "product_id": "542971",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935325006289.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/z/3/z3505888669874_f680c8f1cc53748e9ebfe684e387106e.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/t/t/ttph_-_t_b_nh_y_n_v_h_nh_ph_c_1_3_-_nh_ch_p.jpg"
        ],
        "description": "Tô Bình Yên Vẽ Hạnh Phúc (Tái Bản 2022)\nSau thành công của cuốn sách đầu tay “Phải lòng với cô đơn” chàng họa sĩ nổi tiếng và tài năng Kulzsc đã trở lại với một cuốn sách vô cùng đặc biệt mang tên: \"Tô bình yên - vẽ hạnh phúc” – sắc nét phong cách cá nhân với một chút “thơ thẩn, rất hiền”.\nKhông giống với những cuốn sách chỉ để đọc, “Tô bình yên – vẽ hạnh phúc” là một cuốn sách mà độc giả vừa tìm được “Hạnh phúc to to từ những điều nho nhỏ” vừa được thực hành ngay lập tức. Một sự kết hợp mới lạ đầy thú vị giữa thể loại sách tản văn và sách tô màu. Lật mở cuốn sách này, bạn sẽ thấy vô vàn những điều nhỏ bé dễ thương lan tòa nguồn năng lượng tích cực. Và kèm theo một list những điều tuyệt vời khiến bạn không thể bỏ lỡ:\n- Tận tình chỉ dẫn: 8 hướng dẫn tô màu đầy hứng thú từ Kulzsc\n- Tranh vẽ đơn giản, gần gũi. Nét vẽ đáng yêu, dễ thương\n- Chủ đề xoay quanh những điều bình yên trong cuộc sống: Đọc sách, đi dạo, dọn dẹp nhà cửa, trồng cây, ăn cơm mẹ nấu, nghe một bản nhạc hay, và nghĩ về nụ cười của một ai đó…\n- Mỗi bức tranh lại là những lời thủ thỉ, tâm tình của tác giả. Là những điều nhắn gửi nho nhỏ mong bạn bớt đi những xao động:\n“Em chọn hạnh phúc\nEm chọn bình yên\nEm chọn bên cạnh\nNhững điều an yên”\nHay đơn giản là những giãi bày ngắn gọn, thay nỗi lòng của một ai đó: \"Tớ biết cậu một mình vẫn ổn, nhưng có những chuyện, có ai đó cùng làm, vẫn hơn.\"\nThông qua những hình vẽ đang đợi được lấp đầy bằng muôn vàn sắc màu ấy, Kulzsc sẽ giúp bạn - những người lớn cô đơn, những ai đang cần bổ sung vitamin hạnh phúc “truy tìm” những niềm vui bị bỏ quên hay tuyệt chiêu để đối phó với stress.\nBởi tô màu là một hình thức chữa lành đơn giản mà hiệu quả, nên mỗi khi thấy bực dọc, chán nản, hay khiến mình bận rộn hơn hãy thử tìm tới “Tô bình yên - vẽ hạnh phúc” cùng hộp màu đã cất lâu trong tủ và... Sao không thể là một đám mây màu tím, một mái tóc vàng tươi hay một nụ hoa màu xanh biển nhỉ? Không cần phải đắn đo đâu, bạn cứ thoải mái xóa đi căng thẳng, xóa đi những gam màu u ám, tự tay mình điểm tô những màu sắc tươi sáng lấp lánh, đầy ắp hy vọng theo ý thích, tận hưởng những phút thư giãn thật bình yên không muộn phiền thôi nào.",
        "Mã hàng": "8935325006289",
        "Tên Nhà Cung Cấp": "Skybooks",
        "Tác giả": "Kulzsc",
        "NXB": "NXB Phụ Nữ Việt Nam",
        "Năm XB": "2022",
        "Trọng lượng (gr)": "150",
        "Kích Thước Bao Bì": "24 x 19 x 0.4 cm",
        "Số trang": "96",
        "Hình thức": "Bìa Mềm",
        "product_id": "398576",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/9/9/999-l_-th_-g_i-cho-ch_nh-m_nh-_-t_-m_u-cu_c-s_ng.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/1/b1.jpeg",
            "https://cdn0.fahasa.com/media/catalog/product/b/4/b4.jpeg",
            "https://cdn0.fahasa.com/media/catalog/product/b/o/book.png",
            "https://cdn0.fahasa.com/media/catalog/product/o/p/open-2.png",
            "https://cdn0.fahasa.com/media/catalog/product/o/p/open.png"
        ],
        "description": "999 Lá Thư Gửi Cho Chính Mình - Tô Màu Cuộc Sống\nChúng mình đều biết những sắc màu của cuộc sống đều bắt nguồn từ những điều bình dị và thường nhật nhất xung quanh mà ta vẫn thường tiếp xúc mỗi ngày: như bầu trời xanh ngát, như áng mây trắng tinh, như ánh nắng phủ vàng lên những đóa hoa hồng ngọt… Thế nhưng nhịp sống hàng ngày của chúng ta luôn trôi qua trong sự vội vã, những bộn bề hóa thành “bộ lọc” biến bức tranh cuộc sống muôn màu kia trở nên ảm đạm và phủ đầy âu lo, khiến ta dường như quên lãng việc phải khám phá ra những vẻ đẹp thuần khiết của vạn vật, quên mất rằng thế giới mà chúng ta đang sống cũng có những điều nhỏ nhặt đáng quý và đáng yêu biết nhường nào.\nHiểu thấu được điều đó, “999 lá thư gửi cho chính mình” – Phiên bản “Tô màu cuộc sống” chính thức ra đời với sứ mệnh mang đến cho cuộc sống của bạn thêm nhiều điều hạnh phúc ngọt ngào thông qua những lá thư đầy ý nghĩa kết hợp cùng những bức tranh sinh động nhất đợi bạn đặt bút tô điểm. Đến với cuốn sách này, chúng mình mong rằng bạn có thể tự tay vẽ nên những giấc mơ của riêng bạn, những giây phút thăng hoa trong cuộc sống, có thể tô điểm thêm cho những khoảnh khắc đời thường trở nên rực rỡ và muôn phần lộng lẫy hơn. Mong rằng những gam màu ấm áp và tươi vui do chính tay bạn tô vẽ có thể xoa dịu và chữa lành những bất an bên trong bạn, để thế giới xung quanh bạn trở nên muôn màu muôn vẻ, mang không khí tươi trẻ và nhiệt huyết ngập tràn, đón ánh ban mai và vui sống!",
        "Mã hàng": "8935325015618",
        "Tên Nhà Cung Cấp": "AZ Việt Nam",
        "Tác giả": "Miêu Công Tử, Hà Trang (Tahtag)",
        "Người Dịch": "Quỳnh Nhi",
        "NXB": "Thanh Niên",
        "Năm XB": "2023",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "120",
        "Kích Thước Bao Bì": "24 x 19 x 0.5 cm",
        "Số trang": "104",
        "Hình thức": "Bìa Mềm",
        "product_id": "443725",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a-1-tr_n-l_n-m_i-nh_-_-kh_c-2.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a_1_tr_n-l_n-m_i-nh_-_-kh_c.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/o/bookmark_tr_n-l_n-m_i-nh_-_-kh_c.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/_/n/_nh_2_tr_n-l_n-m_i-nh_-_-kh_c.jpg"
        ],
        "description": "Trốn Lên Mái Nhà Để Khóc\nNhững cơn gió heo may len lỏi vào từng góc phố nhỏ, mùa thu về gợi nhớ bao yêu thương đong đầy, bao xúc cảm dịu dàng của ký ức. Đó là nỗi nhớ đau đáu những hương vị quen thuộc của đồng nội, là hoài niệm bất chợt khi đi trên con đường cũ in dấu bao kỷ niệm... để rồi ta ước có một chuyến tàu kỳ diệu trở về những năm tháng ấy, trở về nơi nương náu bình yên sau những tháng ngày loay hoay để học cách trở thành một người lớn. Bạn sẽ được đắm mình trong những cảm xúc đẹp đẽ xen lẫn những tiếc nuối đầy lắng đọng trong “Trốn lên mái nhà đẻ khóc” của Lam.\nCó nhiều câu chuyện luôn nằm trong khảm sâu của ký ức…\nVí như, hồi nhỏ vào ngày hạ sao giăng đầy trời, được nằm dưới hiên nhà cùng bà ngắm bầu trời đêm cùng chú cún cứ ve vẩy cái đuôi đến thích thú,\nVí như khi lớn hơn một chút, cùng đám bạn nhỏ cùng làng rong ruổi khắp bờ đê thả diều nhảy dây dưới màu trời của hoàng hôn ấm áp,\nVí như từng chiều nghe mùi cơm nếp thơm thoang thoảng cùng lời mẹ gọi về nơi đầu ngõ\n…\nĐến một thời điểm, chúng ta sẽ đột nhiên nhớ đến những chuyện đã từng quên, nhớ đến những người đã tạm biệt; sau đó bình tĩnh nói với bản thân, cũng tốt, chính bởi những sự kiện đó, ta mới dần trở thành ta của bây giờ. Và cũng chính bởi vậy, tất thảy những nỗi buồn xuất hiện đều thật đẹp, để bạn biết yêu thương và trân trọng những gì mình đang có.\nNếu như trong cuốn sách đầu tay “Đi vòng thế giới vẫn quanh một người”, Lam vỗ về chênh vênh trong lòng bạn bằng những vần thơ dịu dàng, thì đến \"Trốn lên mái nhà để khóc\" Lam sẽ tiếp thêm cho bạn can đảm để đối mặt với những tổn thương của mình, khiến bạn vững vàng và tin tưởng vào những điều mà bạn đã chọn.\nXuyên suốt 208 trang viết là những tản văn về mẹ, về bà, về gia đình và những mảnh kí ức còn đó của tuổi thơ. Từng trang sách, từng mẩu chuyện trong “Trốn lên mái nhà để khóc” tựa như một cuộn phim tua chậm, phía sau thước phim ấy là những câu chuyện mà Lam đã cất giấu ở một góc trời bao lâu nay, Lam sẽ đưa bạn về một vùng trời ký ức bình yên mà hồi ấy còn hồn nhiên vô tư trong nụ cười của những đứa trẻ.\n“Em đã cất lại ước mơ về những con diều ở một góc thật sâu trong lòng mình. Nhưng em không thể ngăn đôi mắt ngước nhìn bầu trời những khi mùa gió đến, cũng chẳng thể ngăn đôi chân cứ rảo bước về phía triền đê, chạy theo những cánh diều không mang tên mình trên đó.”\nTrái tim bạn, sẽ một lần nữa rung lên như những bản nhạc qua từng câu chữ, từng nhịp thơ mà Lam gửi gắm qua những niềm vui, nỗi buồn, hạnh phúc và cả buồn tủi...\n“có những đứa trẻ lớn lên từ nhà\ncó những đứa trẻ từ thương tổn nơi đó đi ra\nnếu đứa trẻ nào cũng là một bông hoa\nmình mong em có đủ nắng vàng\nđể chờ ngày bung nở.”\nNếu bạn không biết phải nương mình vào đâu sau những bộn bề thì cuốn sách này của Lam tựa như một mái nhà đầy sao để bạn nép vào. Nơi kí ức được lưu giữ một khoảng trời riêng, nơi còn đó mùi hương của bà và hình ảnh của ông vẫn vẹn nguyên dù tháng năm có trôi đi. Nơi bạn có thể thoải mái thả trôi cảm xúc của mình mà chẳng cần gồng mình lên với những suy nghĩ của những người ngoài kia.\n“Trốn lên mái nhà để khóc” là cuốn nhật ký nhỏ ghi lại những hoài niệm đẹp đẽ cất giữ vào góc nhỏ nơi sâu thẳm của trái tim của mỗi người, đồng thời cũng là người bạn đồng hành để chúng ta tiếp tục bước đi đến tương lai. Sau khi “Trốn lên mái nhà và khóc” khép lại, hãy mạnh mẽ để sống hết mình và để lại “những tháng năm rực rỡ”.",
        "Mã hàng": "8935325015984",
        "Tên Nhà Cung Cấp": "Skybooks",
        "Tác giả": "Lam",
        "NXB": "Dân Trí",
        "Năm XB": "2023",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "220",
        "Kích Thước Bao Bì": "20 x 12 x 1 cm",
        "Số trang": "208",
        "Hình thức": "Bìa Mềm",
        "product_id": "445719",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_195509_1_41170.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/t/r/truong_ca_achilles_1_2021_12_09_15_24_44.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/t/r/truong_ca_achilles_2_2021_12_09_15_24_44.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/t/r/truong_ca_achilles_3_2021_12_09_15_24_44.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/t/r/truong_ca_achilles_4_2021_12_09_15_24_44.jpg"
        ],
        "description": "HUYỀN THOẠI BẮT ĐẦU…\nHy Lạp vào thời hoàng kim của các anh hùng. Patroclus là một hoàng tử trẻ vụng về, bị trục xuất tới vương quốc Phthia và được nuôi dạy dưới sự che chở của vua Peleus cùng cậu con trai hoàng kim của ngài, Achilles. “Người Hy Lạp vĩ đại nhất” – mạnh mẽ, đẹp đẽ, và mang nửa dòng máu của một nữ thần – Achilles là tất cả những gì mà Patroclus không bao giờ có được. Nhưng bất chấp sự khác biệt giữa họ, hai cậu bé trở thành chiến hữu trung thành của nhau. Tình cảm giữa họ càng đậm sâu khi cả hai lớn lên thành những chàng trai trẻ, thành thạo trong kĩ nghệ chiến đấu và y dược.\nKhi tin tức truyền tới rằng nàng Helen xứ Sparta đã bị bắt cóc, những chiến binh Hy Lạp, bị trói buộc bởi lời thề máu, phải nhân danh nàng mà vây hãm thành Troy. Bị cám dỗ bởi lời hứa hẹn về một số mệnh huy hoàng, Achilles tham gia hàng ngũ của họ. Bị giằng xé giữa tình yêu và nỗi lo sợ dành cho người bạn của mình, Patroclus ra trận theo Achilles. Họ không hay biết rằng các nữ thần Số Phận sẽ thử thách cả hai người họ hơn bao giờ hết và đòi hỏi một sự hi sinh khủng khiếp.\nDựa trên nền tảng của sử thi Iliad, câu chuyện về cuộc chiến thành Troy vĩ đại đã được Madeline Miller kể lại với tiết tấu dồn dập, lôi cuốn, và không kém phần xúc động, đánh dấu sự khởi đầu của một sự nghiệp rực rỡ.\nTrường Ca Achilles đã đoạt giải Orange năm 2012 và luôn nằm trong top các sách bán chạy của tờ New York Times.\n---\nMột ấn phẩm của WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng.",
        "Mã hàng": "8935244843545",
        "Tên Nhà Cung Cấp": "Nhà Xuất Bản Kim Đồng",
        "Tác giả": "Madeline Miller",
        "NXB": "NXB Kim Đồng",
        "Năm XB": "2020",
        "Trọng lượng (gr)": "450",
        "Kích Thước Bao Bì": "22.5 x 14 cm",
        "Số trang": "444",
        "Hình thức": "Bìa Mềm",
        "product_id": "290715",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/9/7/9786043651591_1.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/len_nhat_chuyen_doi/2023_02_01_09_29_58_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/len_nhat_chuyen_doi/2023_02_01_09_29_58_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/len_nhat_chuyen_doi/2023_02_01_09_29_58_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/len_nhat_chuyen_doi/2023_02_01_09_29_58_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/len_nhat_chuyen_doi/2023_02_01_09_29_58_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/len_nhat_chuyen_doi/2023_02_01_09_29_58_6-390x510.jpg"
        ],
        "description": "Lén Nhặt Chuyện Đời\nTại vùng ngoại ô xứ Đan Mạch xưa, người thợ kim hoàn Per Enevoldsen đã cho ra mắt một món đồ trang sức lấy ý tưởng từ Pandora - người phụ nữ đầu tiên của nhân loại mang vẻ đẹp như một ngọc nữ phù dung, kiêu sa và bí ẩn trong Thần thoại Hy Lạp. Vòng Pandora được kết hợp từ một sợi dây bằng vàng, bạc hoặc bằng da cùng với những viên charm được chế tác đa dạng, tỉ mỉ. Ý tưởng của ông, mỗi viên charm như một câu chuyện, một kỷ niệm đáng nhớ của người sở hữu chiếc vòng. Khi một viên charm được thêm vào sợi Pandora là cuộc đời lại có thêm một ký ức cần lưu lại để nhớ, để thương, để trân trọng. Lén nhặt chuyện đời ra mắt trong khoảng thời gian chông chênh nhất của bản thân, hay nói cách khác là một cậu bé mới lớn, vừa bước ra khỏi cái vỏ bọc vốn an toàn của mình. Những câu chuyện trong Lén nhặt chuyện đời là những câu chuyện tôi được nghe kể lại, hoặc vô tình bắt gặp, hoặc nhặt nhạnh ở đâu đó trong miền ký ức rời rạc của quá khứ, không theo một trình tự hay một thời gian nào nhất định.\nMỗi một câu chuyện là một viên charm lấp lánh, kiêu kỳ, có sức hút mạnh mẽ đối với một người trẻ như tôi luôn tò mò với những điều dung dị trong cuộc sống. Tôi âm thầm nhặt những viên charm ấy về, kết thành sợi Pandora cho chính mình. Lén ở đây không phải là một cái gì đó vụng trộm, âm thầm sợ người khác phát hiện. Mà nó là lặng lẽ. Tôi lặng lẽ nghe, lặng lẽ quan sát, lặng lẽ đi tìm và lặng lẽ viết nên quyển sách này. Tôi vẫn thích dùng từ Lén hơn, vì đơn giản, tôi thấy bản thân mình trong đó. Lén nhặt chuyện đời được chia thành năm chương: chương thứ nhất nói về tình yêu của cả giới trẻ và người tu sĩ; chương thứ hai viết về gia đình; chương thứ ba dành cho những người trẻ; chương thứ tư là những câu chuyện bên đời, những bài tâm sự của người tu sĩ; chương năm là thơ và chương cuối cùng là tâm sự của bản thân khi tôi đã về già. Nếu ai nghĩ Lén nhặt chuyện đời sẽ giảng thuyết về chân lý, định hướng cho người trẻ hay chữa lành những vết thương… thì đã tìm sai chỗ, bản thân chưa bao giờ nghĩ quyển sách này sẽ làm được điều đó.\nĐây chỉ là những câu chuyện, những suy nghĩ về cuộc đời của một người trẻ đang chông chênh. Đôi khi, tôi hóa thành một ông già của năm chục năm sau kể về những ký ức thời vụng dại. Chỉ mong sao, đọc Lén nhặt chuyện đời, người ta có thể tìm được đâu đó những viên charm phù hợp với bản thân mình. Quyển sách này sẽ là dấu ấn lớn nhất đối với cuộc đời của bản thân. Mỗi bài viết là một viên charm của Pandora Lén nhặt chuyện đời và Lén nhặt chuyện đời cũng sẽ là một viên charm lấp lánh trong sợi Pandora của cuộc đời tôi. Quyển sách này, xin được nhớ về những người Thầy của tôi, về Từ Quang, về gia đình, và tất cả những ai đã hiện diện trong thời thanh xuân của tôi. Để nhắc rằng, tôi đã từng có mặt trong cuộc đời của họ, và họ có mặt trong quyển sách này của tôi.\nCảm ơn đã tìm đến sợi Pandora Lén nhặt chuyện đời, và nào, hãy cùng tôi bắt đầu đi tìm những viên charm, nhặt lên và xâu vào sợi Pandora của mình thôi!",
        "Mã hàng": "9786043651591",
        "Tên Nhà Cung Cấp": "CÔNG TY CỔ PHẦN SBOOKS",
        "Tác giả": "Mộc Trầm",
        "NXB": "Thế Giới",
        "Năm XB": "2022",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "223",
        "Kích Thước Bao Bì": "20 x 13 x 1.1 cm",
        "Số trang": "213",
        "Hình thức": "Bìa Mềm",
        "product_id": "404720",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/z/6/z6014704117221_2c2517961ba895250b55c4de99587028.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/p/h/phadaodigioitap4-01_2_1.png",
            "https://cdn0.fahasa.com/media/catalog/product/v/o/vol4bookmark_2_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/p/o/poster-a3-tap4_1_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/o/mockhoa_-02_1.png"
        ],
        "description": "Phá Đảo Dị Giới Cùng Nữ Thần Không Tín Đồ - Tập 4 - Vu Nữ Chết Chóc Của Tàn Quốc\nSau khi giành được danh hiệu Dũng sĩ quốc gia nhờ cứu Thủy quốc khỏi nguy nan, Takatsuki Makoto cùng các bạn đã đặt chân tới vương đô của Thái dương quốc - đất nước hùng mạnh nhất lục địa. Kết thúc buổi yết kiến công chúa Noel, Makoto đã có chuyến khám phá thành phố dưới chân lâu đài và nhận ra mặt tối của vương đô. Ngoài nạn phân biệt chủng tộc và sự tràn lan của thuốc phiện còn có mưu đồ phản loạn của Xà Giáo đoàn. Trong lúc cả nhóm điều tra manh mối về tà giáo, sự tồn tại của Nguyệt quốc tàn vong lại bất ngờ hiện hữu phía sau vẻ phồn vinh chốn đô thành. Makoto cùng các bạn dường như đã rơi vào chân tường trước viễn cảnh vương đô bị Xà Giáo tàn phá. Nào ngờ chìa khóa giải quyết lại là Furiae - vu nữ Mặt trăng bị nguyền rủa…?\n\"Dũng sĩ Thủy quốc, hãy trở thành kỵ sĩ hộ vệ của tôi.\" Câu chuyện kỳ ảo về hành trình phá đảo Dị giới và trở thành người mạnh nhất của cậu học sinh yếu nhất lớp cùng Nữ thần vô danh đã đến giai đoạn cao trào, mời bạn đọc tập 4!",
        "Mã hàng": "pddgcntktd4db-qt",
        "Dự Kiến Có Hàng": "21/11/2024",
        "Ngày Dự Kiến Phát Hành": "18/11/2024",
        "Tên Nhà Cung Cấp": "FIRST NEWS",
        "Tác giả": "Osaki Isle, Tam-U",
        "Người Dịch": "Duy Long",
        "NXB": "Dân Trí",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "490",
        "Kích Thước Bao Bì": "19 x 13 x 1.8 cm",
        "Số trang": "372",
        "Hình thức": "Bìa Mềm",
        "product_id": "595138",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8932000134749_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8932000134749.jpg"
        ],
        "description": "Nếu Biết Trăm Năm Là Hữu Hạn\nNếu Biết Trăm Năm Là Hữu Hạn ngay từ tên gọi đã rất gợi mở và đầy ẩn ý. Với những cảm xúc sâu lắng, bao gồm những bài viết ngắn, đầy chất thơ, chiêm nghiệm về mọi vấn đề của cuộc sống hôm nay, với những buồn vui như hạt mưa trong tưới mát tâm hồn, cuốn sách đã chạm được đến những mẫu số chung của mỗi người khi trình bày những thứ tình cảm thân thương từ tình cảm gia đình cho đến tình yêu, tình bạn…\nKhông phải ngẫu nhiên mà tác phẩm này nhận được nhiều sự yêu mến đến vậy, khi tái bản lên tới con số 30 lần. Những trang viết của Nếu Biết Trăm Năm Là Hữu Hạn suốt bao nhiêu năm qua vẫn như người bạn tâm tình cùng bao thế hệ bạn đọc, xứng đáng trở thành một trong những cuốn sách được yêu thích nhất ở Việt Nam.\n“Đọc nó, ta như tìm được lời giải đáp cho những suy tư của chính mình. Đọc nó, ta như tìm lại được chốn bình yên trong tâm hồn mình. Để rồi ta nhìn cuộc đời bao dung hơn, nhìn con người vị tha hơn, và bản thân ta cũng dũng cảm hơn trong cuộc sống. Khi đó, ta chính là ta, và sống một cuộc đời chân thực nhất.” – Cao Hạnh Quyên\n“Đây là cuốn sách giúp mình tiết kiệm đến nửa cuộc đời.” – Nguyễn Khánh\n“Đây xứng đáng là một quyển sách có ở mỗi gia đình, để khi người ta cảm thấy mất phương hướng có thể tìm lại ở đó, phát hiện ra chút hy vọng của hạnh phúc trong cuộc đời mình.” – Đặng Ngọc Tú",
        "Mã hàng": "8932000134749",
        "Tên Nhà Cung Cấp": "Cty Bán Lẻ Phương Nam",
        "Tác giả": "Phạm Lữ Ân",
        "NXB": "Thế Giới",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "279",
        "Kích Thước Bao Bì": "20.5 x 13 x 1.2 cm",
        "Số trang": "263",
        "Hình thức": "Bìa Mềm",
        "product_id": "517713",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_195509_1_36793.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935235226272_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935235226272_2.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nha_gia_kim_tai_ban_2020/2024_03_20_18_29_19_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nha_gia_kim_tai_ban_2020/2024_03_20_18_29_19_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nha_gia_kim_tai_ban_2020/2024_03_20_18_29_19_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nha_gia_kim_tai_ban_2020/2024_03_20_18_29_19_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nha_gia_kim_tai_ban_2020/2024_03_20_18_29_19_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nha_gia_kim_tai_ban_2020/2024_03_20_18_29_19_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nha_gia_kim_tai_ban_2020/2024_03_20_18_29_19_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nha_gia_kim_tai_ban_2020/2024_03_20_18_29_19_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nha_gia_kim_tai_ban_2020/2024_03_20_18_29_19_9-390x510.jpg"
        ],
        "description": "Tất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người. \nTiểu thuyết Nhà giả kim của Paulo Coelho như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia, Nhà giả kim đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc.\n“Nhưng nhà luyện kim đan không quan tâm mấy đến những điều ấy. Ông đã từng thấy nhiều người đến rồi đi, trong khi ốc đảo và sa mạc vẫn là ốc đảo và sa mạc. Ông đã thấy vua chúa và kẻ ăn xin đi qua biển cát này, cái biển cát thường xuyên thay hình đổi dạng vì gió thổi nhưng vẫn mãi mãi là biển cát mà ông đã biết từ thuở nhỏ. Tuy vậy, tự đáy lòng mình, ông không thể không cảm thấy vui trước hạnh phúc của mỗi người lữ khách, sau bao ngày chỉ có cát vàng với trời xanh nay được thấy chà là xanh tươi hiện ra trước mắt. ‘Có thể Thượng đế tạo ra sa mạc chỉ để cho con người biết quý trọng cây chà là,’ ông nghĩ.”\n- Trích Nhà giả kim\nNhận định\n“Sau Garcia Márquez, đây là nhà văn Mỹ Latinh được đọc nhiều nhất thế giới.” - The Economist, London, Anh\n  “Santiago có khả năng cảm nhận bằng trái tim như Hoàng tử bé của Saint-Exupéry.” - Frankfurter Allgemeine Zeitung, Đức",
        "Mã hàng": "8935235226272",
        "Tên Nhà Cung Cấp": "Nhã Nam",
        "Tác giả": "Paulo Coelho",
        "Người Dịch": "Lê Chu Cầu",
        "NXB": "NXB Hội Nhà Văn",
        "Năm XB": "2020",
        "Trọng lượng (gr)": "220",
        "Kích Thước Bao Bì": "20.5 x 13 cm",
        "Số trang": "227",
        "Hình thức": "Bìa Mềm",
        "product_id": "285358",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/h/o/hoi-chung-tuoi-thanh-xuan_tap-11_ban-gioi-han.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/h/o/hoi_chung_tuoi_thanh_xuan_tap_11_ban_gioi_han.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/h/o/hoi_chung_tuoi_thanh_xuan_tap_11_bia_3.jpg"
        ],
        "description": "Hội Chứng Tuổi Thanh Xuân - Tập 11\nSanta váy ngắn tự xưng là Kirishima Touko đột ngột xuất hiện trước mặt Sakuta. Trong số các sinh viên được cô nàng “ban tặng Hội chứng tuổi dậy thì” có Akagi Ikumi, bạn cùng lớp thời cấp hai của Sakuta…\nTruyền thuyết đô thị “#mơ_mộng” đang là chủ đề bàn tán trên mạng xã hội của học sinh, sinh viên. Theo đó, giấc mơ được viết ra sẽ trở thành sự thật. Sakuta tận mắt chứng kiến Ikumi tận dụng nó để cứu người nhân danh “đồng minh của chính nghĩa”. Cậu còn biết chuyện hiện tượng siêu nhiên tấn công cơ thể Ikumi. Không những vậy, nguyên nhân của nó có vẻ nằm ở Sakuta trong quá khứ…!?\n“Azusagawa này, mình đấu một trận đi?”\nTập thứ mười một của series, mở ra cánh cửa quá khứ đang khoá chặt.",
        "Mã hàng": "8935352618417",
        "Độ Tuổi": "18+",
        "Tên Nhà Cung Cấp": "Nhà Xuất Bản Kim Đồng",
        "Tác giả": "Hajime Kashimoda, Keji Mizoguchi",
        "Người Dịch": "Trần Anh Ly",
        "NXB": "Kim Đồng",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "355",
        "Kích Thước Bao Bì": "19 x 13 x 1.7 cm",
        "Số trang": "356",
        "Hình thức": "Bìa Mềm",
        "product_id": "594739",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_217480.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cay_cam_ngot_cua_toi/2020_12_17_16_50_30_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cay_cam_ngot_cua_toi/2020_12_17_16_50_30_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cay_cam_ngot_cua_toi/2020_12_17_16_50_30_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cay_cam_ngot_cua_toi/2020_12_17_16_50_30_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cay_cam_ngot_cua_toi/2020_12_17_16_50_30_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cay_cam_ngot_cua_toi/2020_12_17_16_50_30_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cay_cam_ngot_cua_toi/2020_12_17_16_50_30_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cay_cam_ngot_cua_toi/2020_12_17_16_50_30_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cay_cam_ngot_cua_toi/2020_12_17_16_50_30_9-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cay_cam_ngot_cua_toi/2020_12_17_16_50_30_10-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cay_cam_ngot_cua_toi/2020_12_17_16_50_30_11-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/cay_cam_ngot_cua_toi/2020_12_17_16_50_30_12-390x510.jpg"
        ],
        "description": "“Vị chua chát của cái nghèo hòa trộn với vị ngọt ngào khi khám phá ra những điều khiến cuộc đời này đáng sống... một tác phẩm kinh điển của Brazil.” - Booklist\n“Một cách nhìn cuộc sống gần như hoàn chỉnh từ con mắt trẻ thơ… có sức mạnh sưởi ấm và làm tan nát cõi lòng, dù người đọc ở lứa tuổi nào.” - The National\nHãy làm quen với Zezé, cậu bé tinh nghịch siêu hạng đồng thời cũng đáng yêu bậc nhất, với ước mơ lớn lên trở thành nhà thơ cổ thắt nơ bướm. Chẳng phải ai cũng công nhận khoản “đáng yêu” kia đâu nhé. Bởi vì, ở cái xóm ngoại ô nghèo ấy, nỗi khắc khổ bủa vây đã che mờ mắt người ta trước trái tim thiện lương cùng trí tưởng tượng tuyệt vời của cậu bé con năm tuổi.\nCó hề gì đâu bao nhiêu là hắt hủi, đánh mắng, vì Zezé đã có một người bạn đặc biệt để trút nỗi lòng: cây cam ngọt nơi vườn sau. Và cả một người bạn nữa, bằng xương bằng thịt, một ngày kia xuất hiện, cho cậu bé nhạy cảm khôn sớm biết thế nào là trìu mến, thế nào là nỗi đau, và mãi mãi thay đổi cuộc đời cậu.\nMở đầu bằng những thanh âm trong sáng và kết thúc lắng lại trong những nốt trầm hoài niệm, Cây cam ngọt của tôi khiến ta nhận ra vẻ đẹp thực sự của cuộc sống đến từ những điều giản dị như bông hoa trắng của cái cây sau nhà, và rằng cuộc đời thật khốn khổ nếu thiếu đi lòng yêu thương và niềm trắc ẩn. Cuốn sách kinh điển này bởi thế không ngừng khiến trái tim người đọc khắp thế giới thổn thức, kể từ khi ra mắt lần đầu năm 1968 tại Brazil.\nTÁC GIẢ:\nJOSÉ MAURO DE VASCONCELOS (1920-1984) là nhà văn người Brazil. Sinh ra trong một gia đình nghèo ở ngoại ô Rio de Janeiro, lớn lên ông phải làm đủ nghề để kiếm sống. Nhưng với tài kể chuyện thiên bẩm, trí nhớ phi thường, trí tưởng tượng tuyệt vời cùng vốn sống phong phú, José cảm thấy trong mình thôi thúc phải trở thành nhà văn nên đã bắt đầu sáng tác năm 22 tuổi. Tác phẩm nổi tiếng nhất của ông là tiểu thuyết mang màu sắc tự truyện Cây cam ngọt của tôi. Cuốn sách được đưa vào chương trình tiểu học của Brazil, được bán bản quyền cho hai mươi quốc gia và chuyển thể thành phim điện ảnh. Ngoài ra, José còn rất thành công trong vai trò diễn viên điện ảnh và biên kịch.",
        "Mã hàng": "8935235228351",
        "Tên Nhà Cung Cấp": "Nhã Nam",
        "Tác giả": "José Mauro de Vasconcelos",
        "Người Dịch": "Nguyễn Bích Lan, Tô Yến Ly",
        "NXB": "NXB Hội Nhà Văn",
        "Năm XB": "2020",
        "Trọng lượng (gr)": "280",
        "Kích Thước Bao Bì": "20 x 14.5 cm",
        "Số trang": "244",
        "Hình thức": "Bìa Mềm",
        "product_id": "337243",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/n/g/ngay-xua-co-mot-chuyen-tinh---poster-_-postcard.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/n/g/ngay_xua_co_mot_chuyen_tinh_-_poster_postcard.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/n/g/ngay-xua-co-mot-chuyen-tinh_bia-moi_13x20.jpg"
        ],
        "description": "Ngày Xưa Có Một Chuyện Tình\nNGÀY XƯA CÓ MỘT CHUYỆN TÌNH là tác phẩm mới tinh thứ 2 trong năm 2016 của nhà văn Nguyễn Nhật Ánh dài hơn 300 trang, được coi là tập tiếp theo của tập truyện Mắt biếc. Có một tình yêu dữ dội, với em, của một người yêu em hơn chính bản thân mình - là anh.\nNgày xưa có một chuyện tình có phải là một câu chuyện cảm động khi người ta yêu nhau, nỗi khát khao một hạnh phúc êm đềm ấm áp đến thế; hay đơn giản chỉ là chuyện ba người - anh, em, và người ấy…?\nBạn hãy mở sách ra, để chứng kiến làn gió tình yêu chảy qua như rải nắng trên khuôn mặt mùa đông của cô gái; nụ hôn đầu tiên ngọt mật, cái ôm đầu tiên, những giọt nước mắt và cái ôm xiết cuối cùng… rồi sẽ tìm thấy câu trả lời, cho riêng mình.",
        "Mã hàng": "8934974204831",
        "Tên Nhà Cung Cấp": "NXB Trẻ",
        "Tác giả": "Nguyễn Nhật Ánh",
        "NXB": "Trẻ",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "360",
        "Kích Thước Bao Bì": "20 x 13 x 1.7 cm",
        "Số trang": "344",
        "Hình thức": "Bìa Mềm",
        "product_id": "586701",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8934974182375.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nguoi_dan_ong_mang_ten_ove_tai_ban/2024_02_29_17_38_24_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nguoi_dan_ong_mang_ten_ove_tai_ban/2024_02_29_17_38_24_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nguoi_dan_ong_mang_ten_ove_tai_ban/2024_02_29_17_38_24_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nguoi_dan_ong_mang_ten_ove_tai_ban/2024_02_29_17_38_24_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nguoi_dan_ong_mang_ten_ove_tai_ban/2024_02_29_17_38_24_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nguoi_dan_ong_mang_ten_ove_tai_ban/2024_02_29_17_38_24_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/nguoi_dan_ong_mang_ten_ove_tai_ban/2024_02_29_17_38_24_7-390x510.jpg"
        ],
        "description": "Người đàn ông mang tên Ove năm nay năm mươi chín tuổi. Ông là kiểu người hay chỉ thẳng mặt những kẻ mà ông không ưa như thể họ là bọn ăn trộm và ngón trỏ của ông là cây đèn pin của cảnh sát. Ove tin tất cả những người ở nơi ông sống đều kém cỏi, ngu dốt và không đáng làm hàng xóm của ông. Ove nguyên tắc, cứng nhắc, cấm cảu và cay nghiệt.\nNgười đàn ông mang tên Ove lên kế hoạch tự tử. Nhưng những nỗ lực của ông liên tiếp bị phá đám. Bắt đầu từ việc một buổi sáng, một cặp đôi trẻ trung hay chuyện với hai đứa con cũng hay chuyện không kém chuyển đến gần nhà Ove và vô tình lùi xe đâm sầm vào tường nhà ông. Rồi đến con mèo hoang nhếch nhác, tình bạn không ngờ… cuộc sống của ông già mang tên Ove thay đổi hoàn toàn.\nMang chất trào lộng duyên dáng kiểu Bắc Âu nhưng cũng tràn đầy tính nhân văn, cuốn sách trở thành một hiện tượng toàn cầu với gần 3 triệu bản in được bán ra, và được dịch sang 40 ngôn ngữ. Bộ phim cùng tên chuyển thể từ cuốn tiểu thuyết đã được đề cử ở hạng mục phim nói tiếng nước ngoài hay nhất tại Oscar 2017.",
        "Mã hàng": "8934974182375",
        "Tên Nhà Cung Cấp": "NXB Trẻ",
        "Tác giả": "Fredrik Backman",
        "Người Dịch": "Hoàng Anh",
        "NXB": "Trẻ",
        "Năm XB": "2022",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "430",
        "Kích Thước Bao Bì": "20 x 13 cm",
        "Số trang": "452",
        "Hình thức": "Bìa Mềm",
        "product_id": "421608",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/n/x/nxcmctbt.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/n/x/nxcmctbt_1.jpg"
        ],
        "description": "Đúng như tên gọi, đây là cuốn sách về tình yêu, được viết theo một phong cách hoàn toàn khác lạ với nhà văn Nguyễn Nhật Ánh từ trước đến nay. Tác phẩm phù hợp với đông đảo đối tượng độc giả và được Nhà xuất bản Trẻ đầu tư mạnh về hình thức cũng như truyền thông, tiếp thị...Ngày xưa có một chuyện tình là một câu chuyện cảm động khi người ta yêu nhau, nỗi khát khao một hạnh phúc êm đềm ấm áp đến thế; hay đơn giản chỉ là chuyện ba người - anh, em, và người ấy...? Khi mở sách ra, độc giả sẽ được chứng kiến làn gió tình yêu chảy qua như rải nắng trên khuôn mặt mùa đông của cô gái; nụ hôn đầu tiên ngọt mật, cái ôm đầu tiên, những giọt nước mắt và cái ôm xiết cuối cùng của tấm tình người yêu người...Và người đọc sẽ tìm thấy câu trả lời, cho riêng mình.\n- Miền nè.\n- Gì hở Phúc?\n- Có chuyện này nè.\n- Chuyện gì vậy?\n- Ở trong lớp mình ấy mà.\n- Trong lớp mình sao? - Lần này tôi thấy đôi lông mày Miền nhướn lên. Nó vừa hỏi vừa xoáy mắt vào mặt tôi, chắc nó lấy làm lạ trước lối nói chuyện lòng vòng của tôi.\nNgay cả tôi, tôi cũng thấy tôi không giống mọi hôm chút nào và phát hiện đó khiến tôi gần như nổi điên lên với chính mình.Tôi nói nhanh:\n- Có một bạn trong lớp đang thích Miền đó.\nTôi rơi vào tình yêu như thiên thạch bị rơi vào lỗ đen. Tôi bị tình yêu đó nuốt chửng với một sức mạnh không sao cưỡng lại được.\nSuốt một thời gian dài, tôi trượt trên tình yêu như trượt trên vỏ chuối, ngây ngất, mê man, chỉ khi nào té ngã thì đà trượt đó mới dừng lại. Có cái gì đó làm tôi lạc lối. Nó khiến tôi tin rằng đạo đức là cái con người vẽ ra chứ không phải là cái vẽ ra con người. Nó khiến tôi sẵn sàng nổi loạn, chẳng buồn bận tâm cuộc đời mình rồi sẽ trôi dạt về đâu, những thứ gì sẽ đổ lên cuộc đời mình. Và tôi, thoạt đầu là tin một cách ngây thơ, về sau thì cố tin đó là tình yêu để biện hộ cho hành động của mình. Nhưng yêu kiểu như tôi yêu Phúc thì càng yêu tôi càng hiểu về tình yêu ít hơn....Có cái gì đó mù lòa, say đắm, điên rồ, ảo giác, đẫm mê hương trong cuộc tình này.",
        "Mã hàng": "8934974204725",
        "Tên Nhà Cung Cấp": "NXB Trẻ",
        "Tác giả": "Nguyễn Nhật Ánh",
        "NXB": "Trẻ",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "200",
        "Kích Thước Bao Bì": "14.5 x 10 x 1.4 cm",
        "Số trang": "296",
        "Hình thức": "Bìa Mềm",
        "product_id": "586311",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935325010736.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/999_la_thu_gui_cho_chinh_minh___nhung_la_thu_an_tuong_nhat_phien_ban_song_ngu_trung___viet/2023_06_09_17_36_46_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/999_la_thu_gui_cho_chinh_minh___nhung_la_thu_an_tuong_nhat_phien_ban_song_ngu_trung___viet/2023_06_09_17_36_46_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/999_la_thu_gui_cho_chinh_minh___nhung_la_thu_an_tuong_nhat_phien_ban_song_ngu_trung___viet/2023_06_09_17_36_46_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/999_la_thu_gui_cho_chinh_minh___nhung_la_thu_an_tuong_nhat_phien_ban_song_ngu_trung___viet/2023_06_09_17_36_46_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/999_la_thu_gui_cho_chinh_minh___nhung_la_thu_an_tuong_nhat_phien_ban_song_ngu_trung___viet/2023_06_09_17_36_46_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/999_la_thu_gui_cho_chinh_minh___nhung_la_thu_an_tuong_nhat_phien_ban_song_ngu_trung___viet/2023_06_09_17_36_46_6-390x510.jpg"
        ],
        "description": "999 Lá Thư Gửi Cho Chính Mình - Những Lá Thư Ấn Tượng Nhất (Phiên Bản Song Ngữ Trung - Việt)\nBạn có đang cảm thấy bị “quá tải” với cuộc sống hiện tại không?\nHay là đang loay hoay chữa lành giữa những bộn bề không thể gác lại, chỉ trực chờ để cuốn mình đi?\nĐã bao lâu rồi bạn chưa ngồi xuống viết những dòng nhật ký, đã bao lâu rồi bạn chưa tự gửi cho mình một lá thư viết ra những điều bạn mong muốn, viết ra những ước mơ còn dang dở, viết ra những khó khăn bạn đã hoặc đang phải trải qua và cũng không quên động viên, cổ vũ chính mình của hiện tại, nhắn nhủ đến chính mình của tương lai…\nTheo dòng chảy hối hả của cuộc sống hiện nay – khi mỗi một ngày đều trôi qua nhanh chóng nhưng chẳng đọng lại được điều gì thì việc viết lách hay nhắn nhủ những lời tâm tình cho nhau càng trở thành một điều xa xỉ, dường như chẳng mấy ai nguyện làm. Nhưng không sao hết, đã có “999 lá thư gửi cho chính mình” – với Phiên bản chọn lọc, tổng hợp lại những lá thư hay nhất, những lá thư ý nghĩa nhất, chất chứa nội hàm, khả năng chữa lành cao sẽ thay những lá thư tay nói lên những điều bạn muốn giãi bày mà không thể cất tiếng, những điều trong lòng bạn chẳng biết thổ lộ với ai, cùng banj tìm lại ý nghĩa cuộc sống, tìm lại bản thân, tìm lại cả ước mơ và nhiệt huyết mà bạn đã lỡ đánh rơi trên con đường trưởng thành vội vã.\nVà cũng không chỉ dừng lại ở việc mang nội dung ý nghĩa, sâu sắc nhất, những lá thư được chọn lọc kỹ càng trong sách còn được trình bày dưới phương thức song ngữ Trung – Việt như một cách biểu đạt trọn vẹn tâm tư và tình cảm của tác giả đến với độc giả, để cuốn sách không chỉ là một phương thuốc chữa lành hữu hiệu cho tâm hồn mà còn là một ấn phẩm tuyệt vời cho việc trau dồi ngoại ngữ, bổ sung kiến thức, để bạn không chỉ có một vẻ ngoài rạng rỡ mà còn tỏa sáng cả trong nội tâm, làm một người không chỉ mạnh mẽ còn có tài hoa, giúp bạn nở rộ, làm chủ sinh mệnh của chính mình.",
        "Mã hàng": "8935325010736",
        "Tên Nhà Cung Cấp": "AZ Việt Nam",
        "Tác giả": "Miêu Công Tử",
        "Người Dịch": "Quỳnh Nhi",
        "NXB": "Thanh Niên",
        "Năm XB": "2023",
        "Trọng lượng (gr)": "210",
        "Kích Thước Bao Bì": "18 x 12.5 x 1.3 cm",
        "Số trang": "164",
        "Hình thức": "Bìa Mềm",
        "product_id": "420099",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/b/i/bia1_thuong_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/i/bia1_thuong.jpg"
        ],
        "description": "\"Em nói em từ bỏ\nSao em lại đau lòng?\nEm nói em từ bỏ\nSao em còn trông mong?\"\n  Được viết bởi các tác giả đến từ Group Thìa Đầy Thơ - nơi hội tụ thế hệ trẻ yêu thơ và làm thơ, \"Thương\" là một tập thơ rất tình, ngẫu hứng, và đầy sáng tạo. Ở “Thương ” không có bóng dáng của một nhân vật nhất định, nhưng mang lại cho người đọc đầy đủ tất cả cảm xúc về tình yêu, tuổi trẻ và cuộc đời.\n  Thực sự không khó để tìm được sự đồng điệu tâm hồn với những dòng thơ ấy. Sự đồng cảm trong giai điệu mà “Thương” phủ lên đôi môi của độc giả có chút nhẹ nhàng, bâng quơ, gần gũi, dễ đọc, dễ  đánh thức sự lãng mạn cùng những tâm tư chưa từng tỏ bày cùng ai. Đó là thứ thơ phóng khoáng, trẻ trung đầy sức sống, đôi khi da diết, đôi khi lửng lơ, phảng phất đủ loại thăng trầm được biểu đạt theo một cách hết sức dễ chịu. Bạn hẳn sẽ thấy chính mình trong đó. Đó là những ấm áp len lỏi của tình cảm gia đình, là ngọt ngào hạnh phúc của tình yêu, là những phút giây chậm lại để sống. Là nhớ thương chờ đợi, là giận hờn vu vơ, là lo sợ được mất và cả những tổn thương, những lần tự chữa lành.\n  Màu sắc đặc biệt trong “Thương” nằm ở sự thành thật nhưng mang đậm chất mơ mộng rất đặc trưng của thơ. Những góc nhìn về cuộc sống, về quan hệ bạn bè, với xã hội và vẻ đẹp tình yêu đều được phơi bày hết sự giản đơn, đời thường:\n  “Ba giờ mẹ vẫn dậy\nMặc giá rét mùa đông\nVì tình mẹ ấm áp\nCòn hơn bếp lửa hồng.”\n  Không gò bó về phương thức diễn đạt, đa dạng về thể loại, chất lượng về nội dung, cùng sự linh hoạt trẻ trung, nhưng cũng rất lắng đọng và nghệ thuật, “Thương” chắc chắn sẽ đem lại cho bạn những rung cảm đẹp đẽ và nhiều bất ngờ vể một thế hệ trẻ làm thơ . Một thế hệ vẫn luôn tìm cách giữ gìn và phát huy sự diệu kỳ của tiếng Việt.\n  Dù là đọc để thưởng thức, hay đọc để tìm sự ủi an. Gấp lại “Thương”,  mong rằng những “thương đau” nếu có trong lòng bạn cũng tới ngày được xoa dịu và hơn cả là để “thương yêu”, thêm một lần nữa đầy trong tim!\n  Đây sẽ món quà vỗ về trái tim bạn sau những giông bão cuộc đời, đưa bạn trở về những ngày tháng niên thiếu tươi đẹp.",
        "Mã hàng": "8935325000379",
        "Tên Nhà Cung Cấp": "Skybooks",
        "Tác giả": "Nhiều Tác Giả",
        "NXB": "NXB Phụ Nữ Việt Nam",
        "Năm XB": "2021",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "200",
        "Kích Thước Bao Bì": "17 x 10 cm x 0.9",
        "Số trang": "168",
        "Hình thức": "Bìa Mềm",
        "product_id": "356032",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/s/u/suoi-am-mat-troi-01-_1_.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/s/u/suoi-am-mat-troi-01-_1__1.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/suoi_am_mat_troi/2024_07_17_09_57_05_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/suoi_am_mat_troi/2024_07_17_09_57_05_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/suoi_am_mat_troi/2024_07_17_09_57_05_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/suoi_am_mat_troi/2024_07_17_09_57_05_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/suoi_am_mat_troi/2024_07_17_09_57_05_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/suoi_am_mat_troi/2024_07_17_09_57_05_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/suoi_am_mat_troi/2024_07_17_09_57_05_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/suoi_am_mat_troi/2024_07_17_09_57_05_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/suoi_am_mat_troi/2024_07_17_09_57_05_9-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/suoi_am_mat_troi/2024_07_17_09_57_05_10-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/suoi_am_mat_troi/2024_07_17_09_57_05_11-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/suoi_am_mat_troi/2024_07_17_09_57_05_12-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/suoi_am_mat_troi/2024_07_17_09_57_05_13-390x510.jpg"
        ],
        "description": "Sưởi Ấm Mặt Trời\nZezé, cậu bé tinh nghịch siêu hạng đồng thời cũng đáng yêu bậc nhất ngày ngào giờ đã thoát khỏi cuộc sống nghèo khó, cũng không còn phải chịu cảnh bị đánh đập thường xuyên như trong quá khứ. Cậu đã chuyển đến Natal sống cùng gia đình cha đỡ đầu, được học ở một ngôi trường tốt, dần dần tiến bộ cả về mặt trí tuệ lẫn thể chất. Nhưng nỗi đau mất mát vẫn đè nặng lên trái tim cậu và Zezé vẫn là một cậu nhóc “ hầu như lúc nào cũng buồn”, thậm chí “có lẽ là một trong những cậu nhóc buồn nhất quả đất”.\nNhưng, may thay, Zezé đã tìm được những người bạn mới – cả ở đời thực lẫn trong tưởng tượng – luôn thấu hiểu và sát cánh bên cậu, cùng cậu đi qua hết thày những niềm vui cùng nỗi buồn, những khổ sở, thất vọng, những phiêu lưu mạo hiểm, giúp cậu đối thoại với cuộc sống muôn màu muôn vẻ, với nội tâm đầy mâu thuẫn và đồng thời với cả nỗi buồn thương sâu thẳm trong tâm hồn.\nSâu lắng, day dứt và có những khi buồn đến thắt lòng, nhưng đồng thời, Sưởi ấm mặt trời cũng tràn ngập hơi thở trẻ trung, trong sáng, tràn đầy sức sống và tình yêu thương.",
        "Mã hàng": "8935235242173",
        "Tên Nhà Cung Cấp": "Nhã Nam",
        "Tác giả": "Joses Mauro De Vasconcelos",
        "Người Dịch": "Đặng Bảo Kim",
        "NXB": "Hội Nhà Văn",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "400",
        "Kích Thước Bao Bì": "20.5 x 14 x 1.8 cm",
        "Số trang": "376",
        "Hình thức": "Bìa Mềm",
        "product_id": "577895",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a-1-25-_-_m_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a-1-25-_-_m.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/25_do_am/2024_08_16_16_24_44_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/25_do_am/2024_08_16_16_24_44_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/25_do_am/2024_08_16_16_24_44_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/25_do_am/2024_08_16_16_24_44_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/25_do_am/2024_08_16_16_24_44_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/25_do_am/2024_08_16_16_24_44_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/25_do_am/2024_08_16_16_24_44_7-390x510.jpg"
        ],
        "description": "25 Độ Âm\nDi cư và nhập cảnh trái phép luôn là vấn đề nhức nhối của nhân loại trong hàng thập kỉ tồn tại và phát triển. Mặc dù các quốc gia đã đưa ra rất nhiều lời cảnh tỉnh và siết chặt an ninh cùng nhiều hình thức trừng phạt mạnh tay, nhưng vấn nạn này chưa bao giờ được giải quyết triệt để, thậm chí thủ đoạn của bọn tội phạm vượt biên còn ngày càng tinh vi và ngoan cố hơn. Chúng ta hẳn không thể nào quên được sự kiện kinh hoàng, gây rúng động toàn thế giới cách đây 5 năm: 1h20ph sáng ngày 23/10/2019, cảnh sát Anh quốc đã phát hiện ra thi thể của 39 người Việt tử vong trong một chiếc xe container đông lạnh. Họ đều là những con người tham gia vào chuyến hành trình vượt biên trái phép và bỏ mạng ngay trước giây phút tưởng chừng đã đặt chân được đến miền đất hứa.\nChúng ta biết được kết cục của họ nhưng không biết họ đã thực sự trải qua những gì, phải đối mặt, đương đầu với những khó khăn, nguy hiểm đáng sợ đến nhường nào khi quyết tâm dấn thân vào con đường phi pháp. Và tiểu thuyết 25 độ âm của tác giả Thảo Trang sẽ phần nào trả lời cho bạn đọc những câu hỏi ấy.\nTheo chân nhân vật Lam, hành trình sinh tử trên con đường vượt biên của cô gái từ Nga tới Pháp và cuối cùng là Anh sẽ được lần lượt tái hiện vô cùng chân thực và tàn khốc. Đồng hành với Lam là Đức Hà Nội, bà Loan, ông Sang, Phượng và Duy Anh. Trên mỗi cung đường vượt biên, họ sẽ làm quen, gặp gỡ đồng bào mình và cả những con người không cùng màu da, sắc tộc. Mỗi người ra đi với những lí do, hoàn cảnh đưa đẩy khác nhau. Đối với Lam, bước vào con đường này là sự nối dài chuỗi bi kịch của cuộc đời. Lam có ước mơ, hoài bão, khát vọng và ý chí sống mạnh mẽ, nhưng cô lại không có quyền chọn lựa cuộc đời mình, là con rối để người khác giật dây, buộc phải dấn thân vào một hành trình không biết trước kết cục. Tuy nhiên, không ít những con người, họ lựa chọn ra đi vì khát vọng đổi đời, nó lớn lao và dữ dội đến mức, họ sẵn sàng lao đi như con thiêu thân, dù có thể bị ánh lửa thiêu rụi, đánh đổi cả nhân hình và nhân dạng, vẫn khát khao nơi miền đất hứa ấy họ sẽ ngẩng cao đầu hãnh diện với người đời. Nhưng họ nào đâu biết rằng, kể từ khi đặt chân vào hành trình ấy đã là con đường chết chóc, nơi mà tử thần luôn rình rập những kẻ “bán mạng”, kết cục cuối cùng đang đón đợi họ là cánh cửa địa ngục.\nTác giả Thảo Trang từng là sinh viên chuyên ngành Xã hội học, đề tài nghiên cứu khoa học của cô chính là khai thác góc nhìn xã hội trong những người vượt biên. Hơn 4 năm tìm hiểu thông tin, 200 cuộc phỏng vấn, 23 kg tài liệu, sự nỗ lực và dày công nghiên cứu đã trở thành chất liệu viết lên 25 độ âm. Sau Tết ở làng Địa Ngục, người đọc lại lần nữa nhận ra phong cách viết rùng rợn và đậm chất điện ảnh trong 25 độ âm, tác giả đã khéo léo đan cài những nút thắt, nút mở và hàng loạt tình tiết hư cấu khơi gợi sự tò mò. Theo từng cung đường vượt biên, người đọc sẽ giống như thực sự tham gia vào một trò chơi sinh tồn, mà cái chết có thể ập đến bất cứ lúc nào, dồn dập, tàn khốc và đau đớn, dường như không chừa cho ai một lối thoát. Thảo Trang chỉ muốn nói nhắn nhủ tới bạn đọc rằng, với những ai còn thắc mắc và hoài nghi, thì con đường vượt biên ấy chính là như thế, nếu tương lai do chính bạn lựa chọn, hãy thử nghĩ xem có đáng đánh đổi để bước lên con đường ấy hay không?\nVề tác giả:\nThảo Trang\nTốt nghiệp Học viện Quản lý giáo dục, hiện là nhà văn, nhà biên kịch.\nTác phẩm đã xuất bản: Tết ở làng Địa Ngục, Ngủ cùng người chết.\nThảo Trang hiện là một trong những cây bút 9x nổi bật và có sức ảnh hưởng. Các tác phẩm của cô được đông đảo công chúng đón nhận và giới làm phim săn đón, đồng thời nhận được những phản hồi tích cực của khán giả quốc tế.\nTiểu thuyết Tết ở làng Địa Ngục đã tiêu thụ hàng chục nghìn bản và được chuyển thể thành phim, nhận được Giải thưởng Ngôi sao 2023 – Hiện tượng phim ảnh của năm 2023; Giải thưởng Wechoice Awards – Phim truyền hình của năm 2023 và liên tục đứng Top 1 trên hai nền tảng phim trực tuyến lớn nhất là Netflix và K+.\nPhim điện ảnh Kẻ ăn hồn chuyển thể từ tác phẩm cùng tên sắp ra mắt của Thảo Trang được đề cử giải thưởng Wechoice Awards – Phim điện ảnh của năm 2023.\nMột số trích đoạn hay:\n“Mỗi một cột mốc lại có những người dẫn đường khác nhau. Mắt xích ở khu vực này khi đã bàn giao người cho chân rết ở nơi khác là hết nhiệm vụ, đừng mong bọn họ sẽ quay lại giải quyết hay giúp đỡ bất cứ điều gì. Nhiều người gọi chúng là những kẻ “lái người”. Kể cả những người vượt biên có chết trước mặt thì những kẻ đó cũng phải rời đi ngay lập tức để tránh liên lụy. Nói một cách đơn giản hơn, người trong đường dây chỉ đưa chúng tôi đến các địa điểm trên cung đường như đã định. Còn việc chúng tôi có đến được hay không thì phải tùy thuộc vào ý trời.”\n“Cách trước mặt chúng tôi gần chục mét là mấy chiếc lều cắm trại màu xanh, đỏ. Tôi nuốt nước bọt để lấy tinh thần rồi bước tiếp. Khi vừa nhìn thấy những mảnh xác đầu tiên, tôi ngồi thụp xuống đất, chân tay bắt đầu run lẩy bẩy.\nPhải gọi đây là một vụ thảm sát mới đúng. Trên mặt đất toàn là máu, xác người vương vãi khắp nơi. Những nạn nhân đều bị giết trong tình trạng khỏa thân. Người nào người nấy đều bị chém bằng một nhát dao chí mạng.”\n“Ngày... tháng.... năm...\nNgười ta vẫn nói, chuyến hành trình vượt biên mà tôi đang đi, đều phải dựa vào may mắn. Cách đây vài tháng, tôi cũng đã từng nghĩ như vậy. Phải tới giờ phút này, tôi mới hiểu rằng, cả quãng đường vốn là một ván bài phải đặt cược bằng tính mạng. Người chơi cùng với chúng tôi là tử thần.\nIvan lẳng lặng cầm chiếc la bàn bước về phía trước. Hành trình của chúng tôi lại tiếp tục. Tôi ngoái lại nhìn một người đồng bào của chúng tôi nằm lại nơi đất khách quê người, mãi cho tới khi khuất hẳn. Không ai trong chúng tôi có thể tưởng tượng được rằng, con số thương vong trong đoàn vẫn chưa dừng lại ở đó.”\n“Những người đi vượt biên đều gọi con sông nằm giữa biên giới Ba Lan và Ukraine là cổng Địa Ngục. Sở dĩ có tên gọi như thế là bởi số lượng người bỏ mạng khi vượt qua sông này quá nhiều. Thậm chí, cả những người biết bơi cũng không thể toàn mạng. Chiều ngang của sông khoảng 60 mét, chiều dài thì đám lái người không ước lượng được. Cảnh vật hai bên bờ hoang vu, liên tục có tiếng chó nghiệp vụ sục sạo. Đây là cột mốc bắt buộc phải vượt qua nếu như muốn vào biên giới Ba Lan”.\n“Tôi vừa mong ngóng được nhìn thấy địa danh mà những người trong đường dây vẫn gọi là cổng Địa Ngục, vừa hồi hộp không dám đối diện với thử thách này. Ivan cảnh báo chúng tôi, đã từng có đoàn vì bị mắc kẹt trong khu rừng biên giới giữa Nga và Ukraina, mà khi đến sông thì trời đã lạnh. Nước sông lúc này bắt đầu đông lại thành những mảng nước đá trôi bập bềnh trên bề mặt. Đoàn người đó vẫn bắt buộc phải sang sông, nhưng rồi phân nửa trong số họ chết sạch. Nguyên nhân không phải là vì nước quá lạnh, mà bởi những mảng băng nhọn hoắt đâm xuyên vào người. Máu đỏ ối loang khắp một vùng nước mênh mang.”\n“Có hai con đường dành cho những người như chúng tôi.\nMột là chết.\nHai cũng là chết, nhưng muộn hơn.\nKhi tôi thấm thía được điều này thì mọi thứ đã quá muộn. Nhiệt độ lúc này đã xuống dưới ngưỡng âm độ. Chúng tôi vượt biên không thành. Ngộ nhỡ chúng tôi không qua khỏi, xin hãy hỏa táng để tôi được về với đất mẹ Việt Nam. Tôi là người Việt Nam, tôi muốn được chôn dưới mảnh đất thiêng liêng của Tổ quốc mình!",
        "Mã hàng": "8935069924092",
        "Tên Nhà Cung Cấp": "Phụ Nữ",
        "Tác giả": "Thảo Trang",
        "NXB": "Phụ Nữ Việt Nam",
        "Năm XB": "2024",
        "Trọng lượng (gr)": "270",
        "Kích Thước Bao Bì": "20.5 x 13.5 x 1.2 cm",
        "Số trang": "250",
        "Hình thức": "Bìa Mềm",
        "product_id": "577764",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/h/o/hoi-chung-tuoi-thanh-xuan_tap-11_ban-gioi-han-1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/h/o/hoi_chung_tuoi_thanh_xuan_tap_11_ban_gioi_han_2.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/h/o/hoi_chung_tuoi_thanh_xuan_tap_11_bia_2_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/h/o/hoi-chung-tuoi-thanh-xuan_tap-11_qua-tang-them_1_1.jpg"
        ],
        "description": "Hội Chứng Tuổi Thanh Xuân - Tập 11\nSanta váy ngắn tự xưng là Kirishima Touko đột ngột xuất hiện trước mặt Sakuta. Trong số các sinh viên được cô nàng “ban tặng Hội chứng tuổi dậy thì” có Akagi Ikumi, bạn cùng lớp thời cấp hai của Sakuta…\nTruyền thuyết đô thị “#mơ_mộng” đang là chủ đề bàn tán trên mạng xã hội của học sinh, sinh viên. Theo đó, giấc mơ được viết ra sẽ trở thành sự thật. Sakuta tận mắt chứng kiến Ikumi tận dụng nó để cứu người nhân danh “đồng minh của chính nghĩa”. Cậu còn biết chuyện hiện tượng siêu nhiên tấn công cơ thể Ikumi. Không những vậy, nguyên nhân của nó có vẻ nằm ở Sakuta trong quá khứ…!?\n“Azusagawa này, mình đấu một trận đi?”\nTập thứ mười một của series, mở ra cánh cửa quá khứ đang khoá chặt.",
        "Mã hàng": "8935352618417-qt",
        "Độ Tuổi": "18+",
        "Tên Nhà Cung Cấp": "Nhà Xuất Bản Kim Đồng",
        "Tác giả": "Hajime Kashimoda, Keji Mizoguchi",
        "Người Dịch": "Trần Anh Ly",
        "NXB": "Kim Đồng",
        "Năm XB": "2024",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "",
        "Kích Thước Bao Bì": "19 x 13 x 1.7 cm",
        "Số trang": "356",
        "Hình thức": "Bìa Mềm",
        "product_id": "594741",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8936214273010.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/1/_/1_7_51.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/2/_/2_6_3.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/3/_/3_4_25.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/4/_/4_5_5.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/5/_/5_5_2.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/6/_/6_3_12.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/7/_/7_3_12.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/capy_va_nhung_nguoi_ban/2024_06_29_12_40_17_1-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/capy_va_nhung_nguoi_ban/2024_06_29_12_40_17_2-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/capy_va_nhung_nguoi_ban/2024_06_29_12_40_17_3-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/capy_va_nhung_nguoi_ban/2024_06_29_12_40_17_4-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/capy_va_nhung_nguoi_ban/2024_06_29_12_40_17_5-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/capy_va_nhung_nguoi_ban/2024_06_29_12_40_17_6-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/capy_va_nhung_nguoi_ban/2024_06_29_12_40_17_7-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/capy_va_nhung_nguoi_ban/2024_06_29_12_40_17_8-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/capy_va_nhung_nguoi_ban/2024_06_29_12_40_17_9-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/capy_va_nhung_nguoi_ban/2024_06_29_12_40_17_10-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/capy_va_nhung_nguoi_ban/2024_06_29_12_40_17_11-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/capy_va_nhung_nguoi_ban/2024_06_29_12_40_17_12-390x510.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/capy_va_nhung_nguoi_ban/2024_06_29_12_40_17_13-390x510.jpg"
        ],
        "description": "Capy Và Những Người Bạn\nTrong cuốn sách 'Capy và Những Người Bạn', bạn sẽ được đắm chìm trong thế giới đáng yêu và sống động của Capy - được biết đến là Bộ trưởng Bộ ngoại giao, cùng với những người bạn thân thiết của mình.\n- Với 30 chủ đề tô màu phong phú đa dạng, mỗi bức tranh là một hoạt động đầy vui nhộn của Capy cùng bè bạn\n- Thư giãn và chữa lành: Với những hình ảnh đẹp mắt và đơn giản, tô màu sẽ là một phương pháp hiệu quả giúp bạn chữa lành và nuôi dưỡng tâm hồn\n- Khám phá sự sáng tạo: Bạn đừng ngại vẽ thêm, tô thêm màu sắc để thể hiện bức tranh cảm xúc của riêng mình\n- Chất liệu giấy dày, mịn, đẹp sẽ đem đến cho bạn trải nghiệm tô màu thú vị",
        "Mã hàng": "8936214273010",
        "Tên Nhà Cung Cấp": "Megabook",
        "Tác giả": "Little Rainbow",
        "NXB": "Thanh Niên",
        "Năm XB": "2024",
        "Trọng lượng (gr)": "100",
        "Kích Thước Bao Bì": "26.5 x 19 x 0.3 cm",
        "Số trang": "64",
        "Hình thức": "Bìa Mềm",
        "product_id": "569933",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/h/s/hsp-bia-cung---xuat-in-goc-b1_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/h/s/hsp-bia-cung---xuat-in-goc-b1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/h/s/hsp-bia-cung---xuat-in-goc-b4.jpg"
        ],
        "description": "Hai Số Phận - Bìa Cứng\nJeffrey Archer là nhà văn người Anh và cũng là một chính trị gia. Ông từng là một thành viên của Quốc hội và Phó Chủ tịch Đảng Bảo thủ.\nHAI SỐ PHẬN (tên gốc tiếng Anh là Kane and Abel) là cuốn tiểu thuyết được ông viết dựa theo câu chuyện của anh em Cain và Abel trong Kinh Thánh Cựu Ước. Truyện kể về hai người đàn ông với xuất thân địa vị xã hội và hoàn cảnh sống hoàn toàn khác nhau nhưng có chung một đức tính là luôn chiến đấu hết mình để chinh phục những điều mà mình đã đặt ra. Họ là những người có hoài bão, lý tưởng sống và trên hết họ có một tâm hồn cao quý.\nWilliam Lowell Kane là một người mạnh mẽ và giàu có trong khi đó Abel Rosnovski là một người gốc Ba Lan phải đấu tranh từ lúc sinh ra và lớn lên cùng với những người nghèo khổ, cuối cùng di cư đến Hoa Kỳ…. William tiếp nối sự nghiệp của cha mình là Richard Kane, để trở thành một chủ ngân hàng thành công. Trong khi William vẫn còn là một đứa trẻ, cha của anh đã chết trong thảm họa tàu Titanic. Người cha mất đi đã biến anh trở thành người thừa kế của ngân hàng Kane & Cabot. William đã thể hiện là một con người có tính kỷ luật và thông minh như những học sinh khác của trường St. Paul's School và sau đó là ở Harvard…\nHAI SỐ PHẬN là câu chuyện cuộc đời của hai con người đã bằng những tài năng của mình làm giàu cho quê hương. Con mắt tinh đời với những phán đoán sắc sảo về lĩnh vực kinh tế trên hết họ đặt nguyên tắc kinh doanh lên hàng đầu để vượt lên bằng chính khả năng của bản thân.",
        "Mã hàng": "8935095633104",
        "Tên Nhà Cung Cấp": "Huy Hoang Bookstore",
        "Tác giả": "Jeffrey Archer",
        "Người Dịch": "Nguyễn Việt Hải",
        "NXB": "Văn Học",
        "Năm XB": "2023",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "685",
        "Kích Thước Bao Bì": "20.5 x 13.5 x 3 cm",
        "Số trang": "768",
        "Hình thức": "Bìa Cứng",
        "product_id": "425329",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/i/m/image_231202.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935095631537.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/i/bia_nguoi-ba-tai-gioi-vung-saga-b4.jpg"
        ],
        "description": "Hạnh phúc không phải là thứ được định đoạt bằng tiền. Hạnh phúc phải được định đoạt bằng tâm thế của mỗi chúng ta.",
        "Mã hàng": "8935095631537",
        "Tên Nhà Cung Cấp": "Huy Hoang Bookstore",
        "Tác giả": "Yoshichi Shimada",
        "Người Dịch": "Bảo Lam Anh",
        "NXB": "NXB Thanh Niên",
        "Năm XB": "2021",
        "Trọng lượng (gr)": "100",
        "Kích Thước Bao Bì": "18.5 x 13 cm",
        "Số trang": "216",
        "Hình thức": "Bìa Mềm",
        "product_id": "358157",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/m/u/mua-he-khong-ten---bia-mem---qua-tang-kem-1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/mua-he-khong-ten---bia-mem---qua-tang-kem.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/mua-he-khong-ten---bia-mem---3d.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/m/u/mua-he-khong-ten---bia-mem.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/o/bookmak_1_1.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/b/o/bookmak_2_3.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/p/o/poster___tranh.jpg",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/mua_he_khong_ten___tang_kem_bookmark_2_mat_poster_tranh_chu_ky_tac_gia_ngau_nhien/2023_09_26_16_31_41_1-390x510.png",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/mua_he_khong_ten___tang_kem_bookmark_2_mat_poster_tranh_chu_ky_tac_gia_ngau_nhien/2023_09_26_16_31_41_2-390x510.png",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/mua_he_khong_ten___tang_kem_bookmark_2_mat_poster_tranh_chu_ky_tac_gia_ngau_nhien/2023_09_26_16_31_41_3-390x510.png",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/mua_he_khong_ten___tang_kem_bookmark_2_mat_poster_tranh_chu_ky_tac_gia_ngau_nhien/2023_09_26_16_31_41_4-390x510.png",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/mua_he_khong_ten___tang_kem_bookmark_2_mat_poster_tranh_chu_ky_tac_gia_ngau_nhien/2023_09_26_16_31_41_5-390x510.png",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/mua_he_khong_ten___tang_kem_bookmark_2_mat_poster_tranh_chu_ky_tac_gia_ngau_nhien/2023_09_26_16_31_41_6-390x510.png",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/mua_he_khong_ten___tang_kem_bookmark_2_mat_poster_tranh_chu_ky_tac_gia_ngau_nhien/2023_09_26_16_31_41_7-390x510.png",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/mua_he_khong_ten___tang_kem_bookmark_2_mat_poster_tranh_chu_ky_tac_gia_ngau_nhien/2023_09_26_16_31_41_8-390x510.png",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/mua_he_khong_ten___tang_kem_bookmark_2_mat_poster_tranh_chu_ky_tac_gia_ngau_nhien/2023_09_26_16_31_41_9-390x510.png",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/mua_he_khong_ten___tang_kem_bookmark_2_mat_poster_tranh_chu_ky_tac_gia_ngau_nhien/2023_09_26_16_31_41_10-390x510.png",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/mua_he_khong_ten___tang_kem_bookmark_2_mat_poster_tranh_chu_ky_tac_gia_ngau_nhien/2023_09_26_16_31_41_11-390x510.png",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/mua_he_khong_ten___tang_kem_bookmark_2_mat_poster_tranh_chu_ky_tac_gia_ngau_nhien/2023_09_26_16_31_41_12-390x510.png",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/mua_he_khong_ten___tang_kem_bookmark_2_mat_poster_tranh_chu_ky_tac_gia_ngau_nhien/2023_09_26_16_31_41_13-390x510.png",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/mua_he_khong_ten___tang_kem_bookmark_2_mat_poster_tranh_chu_ky_tac_gia_ngau_nhien/2023_09_26_16_31_41_14-390x510.png",
            "https://cdn0.fahasa.com/media/flashmagazine/images/page_images/mua_he_khong_ten___tang_kem_bookmark_2_mat_poster_tranh_chu_ky_tac_gia_ngau_nhien/2023_09_26_16_31_41_15-390x510.png"
        ],
        "description": "Mùa Hè Không Tên\n“Mùa hè không tên” là truyện dài mới nhất của nhà văn Nguyễn Nhật Ánh, với những câu chuyện tuổi thơ với vô số trò tinh nghịch, những thoáng thinh thích hồi hộp cùng vô vàn kỷ niệm. Để rồi khi những tháng ngày trong sáng của tình bạn dần qua, bọn nhỏ trong mỗi gia đình bình dị lớn lên cùng chứng kiến những giây phút cảm động của câu chuyện tình thân, nỗi khát khao hạnh phúc êm đềm, cùng bỡ ngỡ bước vào tuổi lớn nhiều yêu thương mang cả màu va vấp.\nMùa hè năm ấy của cậu bé Khang không chỉ toàn chuyện leo cây hái trái và qua lại với con Nhàn hồn hậu đáng yêu ưa nuôi bọn cá dị tật, mà có Tí, có Chỉnh, rồi Túc, Đính… phải đối mặt với những thử thách của số phận. Nhưng vì sao là “mùa hè không tên”?\n“Đó là mùa hè thật đặc biệt với tôi. Sau mùa hè đó, cuộc sống của tôi đã thay đổi mãi mãi.\nVì vậy tôi muốn đặt cho nó một cái tên để nó không giống với những mùa hè khác trong đời tôi mỗi khi tôi nhớ về. Tôi định gọi nó là mùa hè chia tay, mùa hè ưu tư, mùa hè định mệnh, hay sến sẩm một chút là mùa hè có mây tím bay nhưng rồi tôi thấy không cái tên nào thật sự phù hợp. Cuối cùng, tôi nghĩ nếu cần phải có một cái tên thì tôi sẽ đặt tên cho nó là mùa hè không tên. Ờ, mùa hè đặc biệt của tôi cần gì phải khoác một cái tên riêng khi mà mỗi lần đầu óc tôi quay ngược về thời kỳ đó, tôi luôn thấy lòng đầy xáo trộn. Nó đã khắc lên số phận tôi những dấu vết không thể phai mờ - như vết chàm mà con người ta phải mang theo cho đến tận cuối đời.” (Trích)\nNhà văn Nguyễn Nhật Ánh vốn nổi tiếng qua nhiều thế hệ bạn đọc với nhiều tác phẩm đi vào lòng người. Với tác phẩm này, ông vẫn luôn giữ thông điệp khơi dậy khao khát sống đẹp, sống tử tế nơi người đọc.\nSách gồm 25 tranh minh họa lớn và nhiều minh họa nhỏ xinh xắn từ họa sĩ Đỗ Hoàng Tường.",
        "Mã hàng": "8934974189640",
        "Tên Nhà Cung Cấp": "NXB Trẻ",
        "Tác giả": "Nguyễn Nhật Ánh",
        "NXB": "Trẻ",
        "Năm XB": "2023",
        "Ngôn Ngữ": "Tiếng Việt",
        "Trọng lượng (gr)": "310",
        "Kích Thước Bao Bì": "20 x 13 x 1.4 cm",
        "Số trang": "292",
        "Hình thức": "Bìa Mềm",
        "product_id": "443239",
        "category_id": "9"
    },
    {
        "images": [
            "https://cdn0.fahasa.com/media/catalog/product/8/9/8935244876154.jpg",
            "https://cdn0.fahasa.com/media/catalog/product/s/o/son_hai_kinh_1_2023_02_14_13_47_46.png",
            "https://cdn0.fahasa.com/media/catalog/product/s/o/son_hai_kinh_2_2023_02_14_13_47_46.png",
            "https://cdn0.fahasa.com/media/catalog/product/s/o/son_hai_kinh_3_2023_02_14_13_47_46.png",
            "https://cdn0.fahasa.com/media/catalog/product/s/o/son_hai_kinh_4_2023_02_14_13_47_46.png",
            "https://cdn0.fahasa.com/media/catalog/product/s/o/son_hai_kinh_5_2023_02_14_13_47_46.png"
        ],
        "description": "Ấn bản minh hoạ SƠN HẢI KINH mới mẻ và đầy ấn tượng, tái hiện kí ức văn hoá SƠN HẢI KINH.\nPhiên bản SƠN HẢI KINH kèm minh hoạ màu, nội dung phong phú, dễ đọc dễ hiểu. Chiêm ngưỡng sơn hải, cất bút hoạ thần, từng câu văn cổ kính đã mở ra một không gian tưởng tượng vô biên trong tâm trí tác giả, những linh cảm bừng hiện lập tức được ghi lại qua ngòi bút. Bằng phong cách đột phá trong nghệ thuật thuỷ mặc phương Đông, những câu văn đã được chuyển hoá thành trí tưởng tượng tráng lệ mà phóng khoáng, kết hợp với nguyên văn súc tích và giải nghĩa chuẩn xác, tái hiện trước mắt chúng ta một thế giới thần thoại đầy mĩ cảm.\nCuốn sách được chia làm 6 quyển, gồm 5 quyển SƠN KINH và 1 quyển HẢI KINH, tập hợp hơn trăm loài dị thú, phô diễn trọn vẹn các hình tượng dị thú cổ xưa trong SƠN HẢI KINH, để độc giả thưởng lãm.\n“Trong vô số phiên bản SƠN HẢI KINH đang hiện diện trên thị trường sách hiện nay, đây chính là một ấn bản thuộc hàng xuất sắc. Nghe nói SƠN HẢI KINH ban đầu có kèm tranh vẽ, nhưng rồi tranh vẽ thất truyền, chỉ còn văn tự lưu lại. Người đời sau căn cứ vào văn tự để vẽ lại hình, nhưng chất lượng minh hoạ đều không ổn. Cuốn sách này đã tập hợp một bộ tranh minh hoạ tuyệt đẹp về các loài dị thú SƠN HẢI KINH, rất giàu giá trị nghệ thuật và trí tưởng tượng bay bổng. Càng đáng trân trọng hơn nữa, cuốn sách này không chỉ là tập tranh, mà còn tập hợp nhiều chú giải tường tận cho nội dung SƠN HẢI KINH, hỗ trợ đắc lực cho độc giả ngày nay trong việc đọc hiểu cuốn kì thư cổ đại.”\n- Trương Thần Lương (nhà bảo tàng học, biên tập viên tạp chí Bảo tàng)\n“Con người vốn dĩ rất khó mường tượng về những thứ mình chưa nhìn thấy, vậy nên cho dù là những tưởng tượng bay bổng nhất, nếu phân tích cặn kẽ, ta vẫn sẽ nhận ra rằng kì thực đó là sự chắp ghép và tái tổ hợp từ rất nhiều nhân tố có thực trong giới tự nhiên. SƠN HẢI KINH chính là một minh chứng hùng hồn về trí tưởng tượng bay bổng và lãng mạn của cư dân viễn cổ. Thế nhưng, trong thời đại của khoa học và lí trí như ngày nay, khi chúng ta cùng cổ nhân dạo bước sơn hải để ngắm lại những thần thú tiên cầm, có bao giờ ta nghĩ đâu là nguyên mẫu của những sinh vật đó trong giới tự nhiên? Và giờ đây, một tác giả rất mực tài hoa đã nói cho ta biết đáp án trong tâm trí anh qua ấn bản SƠN HẢI KINH này.”\n- Hà Sâm Bảo (chuyên viên Viện Bảo tàng Quốc gia Trung Quốc)\nTác giả:\nSam Trạch: (Tên thật Lý Nhất Phàm) Tốt nghiệp Học viện Nghệ thuật thuộc Đại học Tứ Xuyên, hoạ sĩ tranh quốc hoạ, làm việc sáng tác tự do, mảng sáng tác chủ lực là nghệ thuật minh hoạ thuỷ mặc phương Đông, dựa trên nền tảng hội hoạ truyền thống mở ra phong cách hội hoạ mang tính thách thức truyền thống, hình thành nên chất hội hoạ độc đáo vừa hoa mĩ, lộng lẫy lại vừa phóng khoáng, sắc sảo. Từng lọt vào danh sách đề cử cho giải Kim Long lần thứ 9 hạng mục hoạ sĩ minh hoạ xuất sắc nhất, tác phẩm đã tham gia nhiều triển lãm danh tiếng trong nước, được đưa vào Tuyển tập tranh đen trắng 100 hoạ sĩ Trung Quốc.\nSách đã xuất bản: Đen trắng hoạ ý – Sách lược vẽ trang minh hoạ chuyên nghiệp; Lạc Hoàng Cấp…\nLương Siêu Cao: học viên Học viện Văn học và Báo chí trực thuộc Đại học Tứ Xuyên, chuyên ngành nghiên cứu là văn hoá truyền thông, truyền thông và xã hội, phụ trách sưu tập tài liệu tham khảo và biên soạn nội dung cho SƠN HẢI KINH.\n---\nMột ấn phẩm của WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng.",
        "Mã hàng": "8935244876154",
        "Tên Nhà Cung Cấp": "Nhà Xuất Bản Kim Đồng",
        "Tác giả": "Lương Siêu, Sam Trạch",
        "Người Dịch": "An Lạc Group",
        "NXB": "Kim Đồng",
        "Năm XB": "2022",
        "Trọng lượng (gr)": "600",
        "Kích Thước Bao Bì": "22 x 16 cm",
        "Số trang": "432",
        "Hình thức": "Bìa Cứng",
        "product_id": "405625",
        "category_id": "9"
    }
]